{"word2id": {"<START>": 0, "<END>": 1, ".": 2, "의": 3, "는": 4, "은": 5, "이": 6, ",": 7, "수": 8, "(": 9, "가": 10, "에": 11, "등": 12, "한국": 13, "있는": 14, "있다.": 15, "에서": 16, "지난해": 17, "을": 18, "지난": 19, "미국": 20, "있다": 21, ")": 22, "과": 23, "를": 24, "'": 25, "한": 26, "와": 27, "것으로": 28, "올해": 29, "일본": 30, "．": 31, "-": 32, "전": 33, "\"": 34, "이날": 35, "대한": 36, "서울": 37, "위해": 38, "중국": 39, "시즌": 40, "첫": 41, "함께": 42, "말했다.": 43, "통해": 44, "·": 45, "또": 46, "밝혔다": 47, "이후": 48, "감독은": 49, "이번": 50, "이어": 51, "국내": 52, "뒤": 53, "같은": 54, "중": 55, "및": 56, "삼성": 57, "더": 58, "하지만": 59, "가장": 60, "오는": 61, "최근": 62, "열린": 63, "대해": 64, "롯데": 65, "오후": 66, "“": 67, "▲": 68, "두": 69, "기자": 70, "도": 71, "후": 72, "따라": 73, "할": 74, "경기": 75, "세계": 76, "모두": 77, "만에": 78, "현재": 79, "등을": 80, "그": 81, "때": 82, "밝혔다.": 83, "따르면": 84, "많은": 85, "하는": 86, "올": 87, "큰": 88, "위한": 89, "김": 90, "경우": 91, "것은": 92, "다른": 93, "특히": 94, "가운데": 95, "그러나": 96, "로": 97, "했다.": 98, "연속": 99, "것이": 100, "했다": 101, "박지성": 102, "때문에": 103, "될": 104, "2일": 105, "한편": 106, "다시": 107, "이에": 108, "에는": 109, "그는": 110, "역시": 111, "LG": 112, "대표팀": 113, "동안": 114, "경기를": 115, "에게": 116, "관계자는": 117, "말했다": 118, "게": 119, "각각": 120, "SK": 121, "올림픽": 122, "선발": 123, "많이": 124, "데": 125, "공동": 126, "와의": 127, "좋은": 128, "팀": 129, "오전": 130, "최대": 131, "정부": 132, "이상": 133, ")가": 134, "12월": 135, "등이": 136, "없는": 137, "것이다.": 138, "대상으로": 139, "새로운": 140, "부산": 141, "!": 142, "것": 143, "한다.": 144, "하고": 145, "총": 146, "부터": 147, "것”이라고": 148, "두산": 149, "잘": 150, ")이": 151, "ㆍ": 152, "동부": 153, "7일": 154, "‘": 155, "시간)": 156, "우리": 157, "),": 158, "삼성전자": 159, "유럽": 160, ")의": 161, "있다는": 162, "지난달": 163, ")는": 164, "1일": 165, "다양한": 166, "6일": 167, "보다": 168, "당시": 169, "고": 170, "말": 171, "해": 172, "평균": 173, "독일": 174, "으로": 175, "경기에서": 176, "보스턴": 177, ")은": 178, "[": 179, "문성민": 180, "내": 181, "이탈리아": 182, "것을": 183, "오늘": 184, "아니라": 185, "2008": 186, "시장": 187, "더욱": 188, "됐다": 189, "예정이다.": 190, "감독의": 191, "있어": 192, "현대캐피탈": 193, "우승을": 194, "크게": 195, "프로야구": 196, "브라질": 197, "열리는": 198, "후반": 199, "높은": 200, "올시즌": 201, "전체": 202, "대회": 203, "감독이": 204, "3월": 205, "글로벌": 206, "반면": 207, "아시아": 208, "안": 209, "한화": 210, "7월": 211, "?": 212, "볼": 213, "4일": 214, "대표": 215, "4월": 216, "승리를": 217, "받은": 218, "전반": 219, "자신의": 220, "바": 221, "우즈": 222, "등의": 223, "있을": 224, "3일": 225, "영화": 226, "직접": 227, "설명했다.": 228, "새": 229, "비해": 230, "된": 231, "영국": 232, "상대로": 233, "북한": 234, "2년": 235, "호주": 236, "박찬호": 237, "10일": 238, "NBA": 239, "이를": 240, "전국": 241, "약": 242, "인천": 243, "해외": 244, "또한": 245, "스포츠서울닷컴": 246, "한눈에": 247, "회장은": 248, "11월": 249, "우승": 250, "삼성화재": 251, "감독": 252, "최종": 253, "것도": 254, "결국": 255, "모든": 256, "15일": 257, "최고의": 258, "있도록": 259, "8일": 260, "1년": 261, "않은": 262, "기록했다": 263, "▶": 264, "22일": 265, "없이": 266, "이승엽": 267, "대비": 268, "이런": 269, "처음": 270, "6월": 271, "까지": 272, "제주": 273, "맨체스터": 274, "지역": 275, "선수": 276, "러시아": 277, "된다.": 278, "주소창에": 279, "'스포츠'만": 280, "치시면": 281, "기사가": 282, "만큼": 283, "전년": 284, "못했다": 285, "때문이다.": 286, "9일": 287, "13일": 288, "모습을": 289, "물론": 290, "가격이": 291, "끝에": 292, "5월": 293, "울산": 294, "됐다.": 295, "예정이다": 296, "5일": 297, ":": 298, "먼저": 299, "한편,": 300, "1": 301, "마지막": 302, "12일": 303, "최고": 304, "각": 305, "11일": 306, ")와": 307, "2008년": 308, "관련": 309, "1위를": 310, "경기도": 311, "아직": 312, "신지애": 313, "이미": 314, "일부": 315, "공식": 316, "에서는": 317, "유나이티드": 318, "프랑스": 319, "내년": 320, "레이커스": 321, "1월": 322, "앞으로": 323, "달": 324, "등으로": 325, "수원": 326, "16일": 327, "주요": 328, "관심을": 329, "않고": 330, "2005": 331, "여자": 332, "19일": 333, "있지만": 334, "가능성이": 335, "대표는": 336, "2012년": 337, "앞두고": 338, "국회": 339, "2월": 340, "작년": 341, "3년": 342, "박": 343, "2006년": 344, "2004년": 345, "바로": 346, "있다고": 347, "(이하": 348, "있다”고": 349, "어떤": 350, "26일": 351, "전남": 352, "아닌": 353, "건": 354, "단": 355, "들어": 356, "초반": 357, "과의": 358, "비롯해": 359, "되는": 360, "이는": 361, "다": 362, "에도": 363, "정": 364, "온라인": 365, "않는": 366, "기업": 367, "구단": 368, "앞서": 369, "원주": 370, "14일": 371, "다음달": 372, "K리그": 373, "정도": 374, "23일": 375, "된다": 376, "것이다": 377, "않았다": 378, "하루": 379, "전망이다.": 380, "민주당": 381, "베이징": 382, "8월": 383, "메이저리그": 384, "받고": 385, "새해": 386, "올랐다": 387, "있게": 388, "이와": 389, "한다": 390, "못한": 391, "전날": 392, "그동안": 393, "계속": 394, "어려운": 395, "브라이언트": 396, "주": 397, "광주": 398, "2003년": 399, "사장은": 400, "17일": 401, "관심이": 402, "전했다.": 403, "한나라당": 404, "선수들이": 405, "중인": 406, "오초아": 407, "25일": 408, "그리고": 409, "따른": 410, "외국인": 411, "&quot;": 412, "]": 413, "MBC": 414, "28일": 415, "어느": 416, ")에": 417, "현대": 418, "문제가": 419, "설": 420, "동시에": 421, "LA": 422, "갖고": 423, "한다”고": 424, "경기에": 425, "강조했다.": 426, "팀의": 427, "시": 428, "기회를": 429, "나란히": 430, "수도": 431, "선수가": 432, "10월": 433, "현대차": 434, "정도로": 435, "받을": 436, "처음으로": 437, "보인다.": 438, "9월": 439, "이로써": 440, "지": 441, "21일": 442, "그린": 443, "대구": 444, "하지": 445, "상대": 446, "기존": 447, "없다": 448, "서비스를": 449, "받았다": 450, "선수들의": 451, "맨유": 452, "줄": 453, "FC": 454, "2013년": 455, "듯": 456, "김주성": 457, "비롯한": 458, "역할을": 459, "경기가": 460, "추가": 461, "조": 462, "올랐다.": 463, "발표한": 464, "18일": 465, "벌어진": 466, "그룹": 467, "만든": 468, "성남": 469, "것이라는": 470, "게임": 471, "결과": 472, "이름을": 473, "31일": 474, "미": 475, "KIA": 476, "맞는": 477, "플레이오프": 478, "가격": 479, "너무": 480, "29일": 481, "못하고": 482, "인": 483, "1분기": 484, "역대": 485, ")과": 486, "이란": 487, "놓고": 488, "KCC": 489, "시작한": 490, "박주영": 491, "각종": 492, "보였다": 493, "보인다": 494, "기록한": 495, "꺾고": 496, "서": 497, "뉴욕": 498, "20일": 499, "씨는": 500, "거뒀다": 501, "채": 502, "계획이다.": 503, "브랜드": 504, "연장": 505, "올린": 506, "대한항공": 507, "2009년": 508, "TV": 509, "속에": 510, "자동차": 511, "측은": 512, "등에": 513, "대전": 514, "같이": 515, "10년": 516, "남자": 517, "가격을": 518, "상반기": 519, "개발": 520, "포항": 521, "차": 522, "중심으로": 523, "것이라고": 524, "27일": 525, "앞세워": 526, "리그": 527, "경찰": 528, "거쳐": 529, "서비스": 530, "일": 531, "맞아": 532, "며": 533, "그리스": 534, "애플": 535, "두고": 536, "최희섭": 537, "넘는": 538, "신": 539, "무려": 540, "네덜란드": 541, "사실상": 542, "24일": 543, "날": 544, "겨울": 545, "수출": 546, "대형": 547, "한다는": 548, "받았다.": 549, "않을": 550, "/": 551, "인기를": 552, "2007년": 553, "기준으로": 554, "강한": 555, "KT&G": 556, "기록했다.": 557, "베이징올림픽": 558, "간": 559, "종료": 560, "2011년": 561, "우선": 562, "5년": 563, "만": 564, "소렌스탐": 565, "가격은": 566, "제": 567, "않았다.": 568, "이번에": 569, "기록해": 570, "기록하며": 571, "빠른": 572, "대신": 573, "주택": 574, "투수": 575, "`": 576, "다소": 577, "합계": 578, "어떻게": 579, "자리를": 580, "홍콩": 581, "30일": 582, "이상의": 583, "스페인": 584, "포함해": 585, "캐나다": 586, "그의": 587, "회장": 588, "겸": 589, "눈에": 590, "3": 591, "주말": 592, "내용을": 593, "가진": 594, "대한민국": 595, "잠실": 596, "2002년": 597, "◆": 598, "그런": 599, "보고": 600, "힘을": 601, "2014년": 602, "태국": 603, "김병현": 604, "초": 605, "잉글랜드": 606, "온": 607, "나선": 608, "전북": 609, "KBS": 610, "그대로": 611, "2위": 612, "아파트": 613, "이들": 614, "주는": 615, "2005년": 616, "지원": 617, "있습니다": 618, "안젤코": 619, "오른": 620, "홈런": 621, "장": 622, "오른쪽": 623, "하이마트": 624, "시장에서": 625, "안에": 626, "입장을": 627, "월": 628, "개막": 629, "알려졌다": 630, "의원은": 631, "경기는": 632, "스포츠": 633, "기아차": 634, "(의료법인)": 635, "팀을": 636, "만의": 637, "상황에서": 638, "신규": 639, "골을": 640, "이상민": 641, "기록을": 642, "국제": 643, "계약을": 644, "통산": 645, "해도": 646, "두번째": 647, "지금까지": 648, "힘입어": 649, "8강": 650, "못했다.": 651, "중요한": 652, "LG전자": 653, "되면": 654, "’": 655, "하면": 656, ")도": 657, "4년": 658, "설명했다": 659, "문제를": 660, "30분": 661, "부상으로": 662, "점을": 663, "4강": 664, "2010년": 665, "사상": 666, "기재부": 667, "정규리그": 668, "보면": 669, "SBS": 670, "부동산": 671, "여전히": 672, "나서": 673, "사업": 674, "한번": 675, "달리": 676, "중이다.": 677, "거둔": 678, "가수": 679, "수는": 680, "잡은": 681, "나온다.": 682, "2000년": 683, "인해": 684, "통한": 685, "나와": 686, "효과를": 687, "제품": 688, "성적을": 689, "정상에": 690, "1,": 691, "눈길을": 692, "보기": 693, "진출": 694, "아르헨티나": 695, "수밖에": 696, "시작으로": 697, "기간": 698, "앞선": 699, "계획이다": 700, "마이데일리": 701, "대": 702, "승부를": 703, "전문": 704, "1사": 705, "대해서는": 706, "교수는": 707, "세": 708, "로부터": 709, ")를": 710, "이유로": 711, "시절": 712, "회장이": 713, "SK텔레콤": 714, "위해서는": 715, "하기": 716, "금메달을": 717, "부담을": 718, "홈": 719, "몇": 720, "오히려": 721, "양": 722, "공시했다": 723, "마친": 724, "투자": 725, "팀이": 726, "있던": 727, "제대로": 728, "사장": 729, "밖에": 730, "1위": 731, "KT": 732, "최": 733, "되고": 734, "에인트호벤": 735, "출신": 736, "감독과": 737, "있다\"고": 738, "행사를": 739, "못": 740, "구글": 741, "인터뷰에서": 742, "세종시": 743, "한다고": 744, "뛰어난": 745, "예선": 746, "선두": 747, "강력한": 748, "자신감을": 749, "마무리": 750, "정규시즌": 751, "거의": 752, "출신의": 753, "피어스": 754, "맞춰": 755, "관한": 756, "있기": 757, "이달": 758, "상대적으로": 759, "최선을": 760, "본프레레": 761, "스마트폰": 762, "번째": 763, "(대표": 764, "보이고": 765, "받아": 766, "저녁": 767, "정부가": 768, "프리미어리그": 769, "영향을": 770, "월드컵": 771, "차지했다": 772, "나머지": 773, "만들어": 774, "왼쪽": 775, "말을": 776, "시장이": 777, "것\"이라고": 778, "낮은": 779, "발표했다.": 780, "플레이를": 781, "올렸다": 782, "제임스": 783, "안정환": 784, "사랑을": 785, "평균연봉": 786, "로이스터": 787, "새롭게": 788, "프로": 789, "인터넷": 790, "연봉": 791, "미리": 792, "플라마": 793, "시장은": 794, "활약을": 795, "현": 796, "빠진": 797, "필요한": 798, "FC서울": 799, "여름": 800, "원유": 801, "쉽지": 802, "포스코": 803, "향후": 804, "7시": 805, "가넷": 806, "존": 807, "버디": 808, "비": 809, "하승진": 810, "데뷔": 811, "2": 812, "않아": 813, "프로농구": 814, "만나": 815, "(현지시간)": 816, "때문이다": 817, "방식으로": 818, "다음": 819, "지적했다.": 820, "이렇게": 821, "그런데": 822, "잇따라": 823, "대회에서": 824, "있었다.": 825, "뜻을": 826, "연": 827, "주전": 828, "스페셜": 829, "이들은": 830, "위기를": 831, "(20": 832, "챔피언스리그": 833, "스웨덴": 834, "결정적인": 835, "의견을": 836, "실시간": 837, "하반기": 838, "퍼거슨": 839, "밝힌": 840, "상무": 841, "쉽게": 842, "전혀": 843, "기록,": 844, "분양": 845, "다.": 846, "부상을": 847, "시작했다": 848, "반드시": 849, "나온": 850, "이끄는": 851, "전주": 852, "국내외": 853, "신임": 854, "얼마나": 855, "버디를": 856, "낸": 857, "공을": 858, "없어": 859, "전했다": 860, "CJ": 861, "크다.": 862, "주로": 863, "만난": 864, "차지한": 865, "소속": 866, "밤": 867, "당분간": 868, "해야": 869, "원하는": 870, "번": 871, "게임은": 872, "사업을": 873, "활동을": 874, "있었다": 875, "샌안토니오": 876, "단독": 877, "대거": 878, "멕시코": 879, "관련해": 880, "여러": 881, "인한": 882, "상승세를": 883, "젊은": 884, "시장을": 885, "있었던": 886, "있으며": 887, "요미우리": 888, "선수는": 889, "국채": 890, "기아": 891, "초반부터": 892, "고객": 893, "랭킹": 894, "판매": 895, "첼시": 896, "스타": 897, "출전": 898, "[사진": 899, "보였다.": 900, "수도권": 901, "치른": 902, "내내": 903, "이명박": 904, "규제": 905, "덧붙였다.": 906, "코치는": 907, "시장에": 908, "것”이라며": 909, "평가를": 910, "본격적인": 911, "인기": 912, "기준": 913, "선": 914, "남은": 915, "경제": 916, "박명환": 917, "지은희": 918, "팬들의": 919, "인도": 920, "부회장은": 921, "이같은": 922, "나": 923, "승리": 924, "대학": 925, "씨가": 926, "했지만": 927, "드라마": 928, "않다.": 929, "메츠": 930, "참석한": 931, "사회": 932, "모바일": 933, "할인": 934, "받는": 935, "기": 936, "떨어진": 937, "최초로": 938, "본선": 939, "발표했다": 940, "가르시아": 941, "있다”며": 942, "일단": 943, "음악": 944, "열심히": 945, "5개": 946, "이하": 947, "경남": 948, "개인": 949, "나섰다": 950, "후반기": 951, "중앙일보": 952, "본": 953, "배우": 954, "국가": 955, "2017년": 956, "회사": 957, "알": 958, "사람이": 959, "가능한": 960, "진출을": 961, "했던": 962, "2015년": 963, "3-0": 964, "보니": 965, "규모의": 966, "제주도": 967, "갖춘": 968, "축구": 969, "새로": 970, "내는": 971, "실제로": 972, "신인": 973, "뉴스": 974, "돼": 975, "가지고": 976, "감독을": 977, "아스널": 978, "4분기": 979, "이병규": 980, "펼쳤다": 981, "현지": 982, "4쿼터": 983, "기업이": 984, "연간": 985, "해당": 986, "일자리": 987, "앞에서": 988, "실제": 989, "나타났다.": 990, "적극": 991, "명이": 992, "3회": 993, "(27": 994, "시장의": 995, "시간": 996, "(파72": 997, "바람에": 998, "라스베이거스": 999, "긴": 1000, "이틀": 1001, "전에": 1002, "추진": 1003, "없다.": 1004, "위": 1005, "내린": 1006, "상황을": 1007, "북": 1008, "매우": 1009, "히딩크": 1010, "이벤트를": 1011, "김선우": 1012, "도움이": 1013, "디지털": 1014, "거래를": 1015, "바탕으로": 1016, "목표로": 1017, "기회가": 1018, "없다는": 1019, "남": 1020, "매년": 1021, "것.": 1022, "2016년": 1023, "이름으로": 1024, "득점": 1025, "청와대": 1026, "선수들에게": 1027, "곧바로": 1028, "볼을": 1029, "도쿄": 1030, "계약": 1031, "부담이": 1032, "내부": 1033, "타고": 1034, "달러": 1035, "빠르게": 1036, "원정": 1037, "시작했다.": 1038, "완전히": 1039, "수요가": 1040, "1차전에서": 1041, "득점을": 1042, "상황이": 1043, "최소": 1044, "중반": 1045, "보아": 1046, "알려졌다.": 1047, "등과": 1048, "10시": 1049, "3개": 1050, "내셔널리그": 1051, "선수들은": 1052, "있을지": 1053, "적극적인": 1054, "이동국": 1055, "무대를": 1056, "(인센티브": 1057, "힘이": 1058, "께": 1059, "업계": 1060, "혜택을": 1061, "타율": 1062, "안양": 1063, "걸": 1064, "열고": 1065, "올라": 1066, "폴": 1067, "여기에": 1068, "셰일가스": 1069, "고려대": 1070, "분위기를": 1071, "5": 1072, "이상을": 1073, "모비스": 1074, "대한축구협회": 1075, "남녀": 1076, "강호": 1077, "이처럼": 1078, "잡을": 1079, "야구": 1080, "방어율": 1081, "프로축구": 1082, "기획재정부": 1083, "겪고": 1084, "텍사스": 1085, "있는데": 1086, "2사": 1087, "이제": 1088, "손을": 1089, "골프토토": 1090, "승무패": 1091, "올스타": 1092, "씨": 1093, "다저스": 1094, "선수단": 1095, "승부에": 1096, "뿐": 1097, "것이란": 1098, "개최한다고": 1099, "때는": 1100, "위치한": 1101, "것\"이라며": 1102, "잡았다": 1103, "올려": 1104, "베트맨": 1105, "주주총회를": 1106, "운영": 1107, "국가대표": 1108, "걸쳐": 1109, "공격": 1110, "차이가": 1111, "올렸다.": 1112, "시작": 1113, "에서도": 1114, "3년간": 1115, "폴란드": 1116, "라는": 1117, "금리인상": 1118, "하나로": 1119, "자신이": 1120, "공개했다.": 1121, "또는": 1122, "우리가": 1123, "최경주": 1124, "가능성을": 1125, "늘어날": 1126, "뒤진": 1127, "등은": 1128, "기업의": 1129, "음반": 1130, "이라고": 1131, "대통령": 1132, "내용의": 1133, "모델로": 1134, "도요타": 1135, "돈을": 1136, "2분기": 1137, "기술을": 1138, "박철우": 1139, "명의": 1140, "1위에": 1141, "받지": 1142, "예상된다": 1143, "기자회견을": 1144, "가을": 1145, "늘고": 1146, "방송": 1147, "작은": 1148, "아테네": 1149, "오르는": 1150, "못해": 1151, "대표적인": 1152, "다만": 1153, "에이스": 1154, "따냈다": 1155, "비싼": 1156, "한다&quot;": 1157, "않게": 1158, "쐐기를": 1159, "늘어난": 1160, "마치고": 1161, "꾸준히": 1162, "개최한다": 1163, "얘기다.": 1164, "서장훈": 1165, "상위": 1166, "훨씬": 1167, "11시": 1168, "이영표": 1169, "내가": 1170, "결승": 1171, "항상": 1172, "펼칠": 1173, "사실": 1174, "승리로": 1175, "양준혁": 1176, "떨어졌다.": 1177, "검찰": 1178, "보이지": 1179, "노사정": 1180, "대표가": 1181, "개": 1182, "후보로": 1183, "아니다.": 1184, "최다": 1185, "적이": 1186, "부천": 1187, "긱스": 1188, "담은": 1189, "구성된": 1190, "디트로이트": 1191, "끝난": 1192, "사이": 1193, "페더러": 1194, "7회": 1195, "그쳤다": 1196, "어려움을": 1197, "위안화": 1198, "●": 1199, "예상한": 1200, "복귀한": 1201, "뉴올리언스": 1202, "정보를": 1203, "셈이다.": 1204, "끌고": 1205, "생활을": 1206, "갈": 1207, "外": 1208, "프로농구(": 1209, "배럴당": 1210, "찾는": 1211, "알려진": 1212, "과거": 1213, "충남": 1214, "깜짝": 1215, "김태균": 1216, "있으며,": 1217, "이은": 1218, "내수": 1219, "선수들을": 1220, "무사": 1221, "당일": 1222, "대회를": 1223, "영입": 1224, "고객정보": 1225, "유명한": 1226, "사회적": 1227, "센터": 1228, "보도했다.": 1229, "LIG": 1230, "용병": 1231, "제치고": 1232, "1라운드": 1233, "미켈슨": 1234, "일정": 1235, "찾아": 1236, "이대호": 1237, "사이트": 1238, "효과가": 1239, "여": 1240, "받게": 1241, "어린": 1242, "K-리그": 1243, "스포츠토토": 1244, "선수를": 1245, "팀은": 1246, "(22": 1247, "데다": 1248, "유": 1249, "홈런을": 1250, "줄었다.": 1251, "좀": 1252, "개막전": 1253, "가구": 1254, "기쁨을": 1255, "무릎을": 1256, "1999년": 1257, "점에서": 1258, "공": 1259, "대통령이": 1260, "'의": 1261, "단지": 1262, "분석했다.": 1263, "당초": 1264, "쿠바": 1265, "경우가": 1266, "금리": 1267, "콘서트": 1268, "시간을": 1269, "출전한": 1270, "금메달": 1271, "공격을": 1272, "대부분": 1273, "워싱턴": 1274, "본격적으로": 1275, "개정": 1276, "창업": 1277, "전망이다": 1278, "대상": 1279, "수입": 1280, "진출에": 1281, "실시한": 1282, "서울시": 1283, "없었다.": 1284, "올스타전": 1285, "점이": 1286, "보조금": 1287, "현대차그룹": 1288, "정말": 1289, "출시": 1290, "롯데마트": 1291, "대출": 1292, "맞은": 1293, "충분히": 1294, "속에서": 1295, "마쳤다.": 1296, "화려한": 1297, "5%": 1298, "운영하는": 1299, "시대를": 1300, "중이다": 1301, "성공했다": 1302, "자": 1303, "향해": 1304, "유니폼을": 1305, "오픈": 1306, "중구": 1307, "대폭": 1308, "당했다": 1309, "덕분에": 1310, "발": 1311, "등도": 1312, "2개를": 1313, "정부는": 1314, "소감을": 1315, "공개": 1316, "시카고": 1317, "리버풀": 1318, "발매": 1319, "맡아": 1320, "대부분의": 1321, "제작": 1322, "시작된": 1323, "의원": 1324, "계획을": 1325, "3개월": 1326, "KT＆G": 1327, "승리에": 1328, "능력을": 1329, "아예": 1330, "올릴": 1331, "앤더슨": 1332, "모델": 1333, "추가로": 1334, "한국노총": 1335, "KB국민은행": 1336, "안선주": 1337, "팀에": 1338, "사람들이": 1339, "했다고": 1340, "영화는": 1341, "맡은": 1342, "성공한": 1343, "산": 1344, "현대건설": 1345, "사실을": 1346, "영화제": 1347, "첫번째": 1348, "골프장": 1349, "인근": 1350, "차원에서": 1351, "것과": 1352, "부족한": 1353, "참가하는": 1354, "매일": 1355, "10%": 1356, "스위스": 1357, "그간": 1358, "앨런": 1359, "공연을": 1360, "부문": 1361, "비슷한": 1362, "타이거": 1363, "군": 1364, "무실점으로": 1365, "경영": 1366, "미셸": 1367, "인상": 1368, "프로배구": 1369, "성장을": 1370, "개막전에서": 1371, "2회": 1372, "여의도": 1373, "불리는": 1374, "규모가": 1375, "타격": 1376, "선보였다.": 1377, "IOC": 1378, "2007-08": 1379, "(사)대한산업보건협회": 1380, "만드는": 1381, "무대": 1382, "있었지만": 1383, "경험을": 1384, "얻고": 1385, "프로그램": 1386, "있어야": 1387, "일반": 1388, "2년간": 1389, "요즘": 1390, "패했다": 1391, "꼭": 1392, "치열한": 1393, "프리드리히스하펜": 1394, "기록": 1395, "훈련을": 1396, "김형성": 1397, "찬스를": 1398, "이끌었다": 1399, "가는": 1400, "살": 1401, "6시": 1402, "금리를": 1403, "이밖에": 1404, "사람은": 1405, "처럼": 1406, "등에서": 1407, "무대에서": 1408, "포함": 1409, "영입한": 1410, "증가한": 1411, "나타났다": 1412, "빨리": 1413, "진출한": 1414, "단장은": 1415, "모여": 1416, "강원도": 1417, "경제가": 1418, "(www.mydaily.co.kr)": 1419, "거뒀다.": 1420, "결과를": 1421, "차지했다.": 1422, "홀에서": 1423, "MS": 1424, "대규모": 1425, "보인": 1426, "(이상": 1427, "뿐만": 1428, "정상급": 1429, "보도했다": 1430, "소비자": 1431, "홈경기에서": 1432, "오사카": 1433, "창단": 1434, "점수차를": 1435, "하고,": 1436, "매출": 1437, "전용": 1438, "1997년": 1439, "각오를": 1440, "은행": 1441, "진": 1442, "박재홍": 1443, "누르시면": 1444, "덧붙였다": 1445, "강조했다": 1446, "엄청난": 1447, "순위": 1448, "오리온스": 1449, "1-0": 1450, "지원을": 1451, "UEFA": 1452, "없었다": 1453, "(21": 1454, "크리머": 1455, "대만": 1456, "이어진": 1457, "개최": 1458, "마쳤다": 1459, "무대에": 1460, "서재응": 1461, "좋지": 1462, "집": 1463, "없을": 1464, "부상": 1465, "기술": 1466, "홈페이지를": 1467, "출전해": 1468, "둔": 1469, "경제의": 1470, "한송이": 1471, "계기로": 1472, "대통령은": 1473, "입고": 1474, "강남": 1475, "무료": 1476, "예상된다.": 1477, "막을": 1478, "혼자": 1479, "성과를": 1480, "곳은": 1481, "2001년": 1482, "인사를": 1483, "GM": 1484, "구": 1485, "보는": 1486, "무릎": 1487, "3시": 1488, "행진을": 1489, "간판": 1490, "중심": 1491, "박근혜": 1492, "년": 1493, "열린다.": 1494, "정작": 1495, "금융위원회": 1496, "에너지": 1497, "불을": 1498, "제외한": 1499, "성장": 1500, "있고": 1501, "KTF": 1502, "때마다": 1503, "제품을": 1504, "후보": 1505, "과정에서": 1506, "늘었다.": 1507, "싱글": 1508, "2주": 1509, "6": 1510, "생각을": 1511, "전문가들은": 1512, "모았다.": 1513, "의원이": 1514, "가까운": 1515, "슬로베니아": 1516, "열린다": 1517, "6개월": 1518, "5년간": 1519, "시간이": 1520, "입주": 1521, "국민은행": 1522, "신한은행": 1523, "가질": 1524, "나오고": 1525, "늘": 1526, "비용을": 1527, "안정된": 1528, "올림픽에": 1529, "출전할": 1530, "상품": 1531, "가량": 1532, "타자": 1533, "차세대": 1534, "담배": 1535, "호나우두": 1536, "2-1": 1537, "아니카": 1538, "뜨거운": 1539, "지금": 1540, "전력을": 1541, "배영수": 1542, "손민한": 1543, "콜로라도": 1544, "점유율": 1545, "엔": 1546, "생애": 1547, "포함,": 1548, "가볍게": 1549, "이경수": 1550, "연말": 1551, "투자를": 1552, "시즌을": 1553, "김하늘": 1554, "기량을": 1555, "의미를": 1556, "대우건설": 1557, "반대": 1558, "인상을": 1559, "문의": 1560, "3-2": 1561, "대회에": 1562, "코비": 1563, "20%": 1564, "째": 1565, "자체": 1566, "사장이": 1567, "출발": 1568, "중동": 1569, "전망이": 1570, "내야": 1571, "시정명령을": 1572, "올해부터": 1573, "제가": 1574, "9시": 1575, "못하는": 1576, "부진": 1577, "호비뉴": 1578, "이들의": 1579, "2시": 1580, "20년": 1581, "브라운": 1582, "주가가": 1583, "자리에서": 1584, "사는": 1585, "앨범": 1586, "따로": 1587, "리옹": 1588, "거래": 1589, "결정을": 1590, "문학구장에서": 1591, "선수로": 1592, "타이틀곡": 1593, "대표,": 1594, "일이": 1595, "것에": 1596, "2-0으로": 1597, "투수로": 1598, "말해": 1599, "있어서": 1600, "기업은": 1601, "회사가": 1602, "승을": 1603, "모": 1604, "분야에서": 1605, "하나": 1606, "30%": 1607, "비중이": 1608, "와인": 1609, "필": 1610, "오랜": 1611, "벌어지는": 1612, "외국계": 1613, "나이키골프": 1614, "이야기를": 1615, "청주": 1616, "도움을": 1617, "주니치": 1618, "이용할": 1619, "가지": 1620, "구체적인": 1621, "심정수": 1622, "본사": 1623, "치르는": 1624, "지분": 1625, "목표를": 1626, "사업에": 1627, "선정됐다.": 1628, "주제로": 1629, "시작해": 1630, "즐길": 1631, "우승에": 1632, "라이벌": 1633, "포함한": 1634, "마케팅": 1635, "대상은": 1636, "또한,": 1637, "예상": 1638, "순간": 1639, "이원희": 1640, "코리아": 1641, "논란이": 1642, "케빈": 1643, "돌아온": 1644, "불안한": 1645, "출전을": 1646, "빠져": 1647, "차량": 1648, "김호철": 1649, "알렉스": 1650, "사무국": 1651, "캘러웨이": 1652, "나설": 1653, "타": 1654, "쪽으로": 1655, "변수가": 1656, "우세를": 1657, "훈련": 1658, "우승으로": 1659, "뮤직비디오": 1660, "v": 1661, "지속적으로": 1662, "조만간": 1663, "기존의": 1664, "감안하면": 1665, "아니다": 1666, "월드리그": 1667, "밴드": 1668, "'가": 1669, "클리블랜드": 1670, "현장에서": 1671, "서부컨퍼런스": 1672, "늘리는": 1673, "BMW": 1674, "수준을": 1675, "몫을": 1676, "접전": 1677, "타석에서": 1678, "국산": 1679, "달러당": 1680, "상금랭킹": 1681, ")을": 1682, "유일한": 1683, "그가": 1684, "골잡이": 1685, "없다”고": 1686, "국내에서": 1687, "팀내": 1688, "2차": 1689, "애니메이션": 1690, "김광현": 1691, "1루수": 1692, "지하": 1693, "명": 1694, "사이에": 1695, "배구토토": 1696, "않는다": 1697, "10년간": 1698, "3차전": 1699, "권": 1700, "질문에": 1701, "◇": 1702, "윤": 1703, "야오밍": 1704, "수술을": 1705, "가능하다.": 1706, "싶은": 1707, "출신인": 1708, "크리스": 1709, "때까지": 1710, "1년간": 1711, "있고,": 1712, "우려가": 1713, "대해서도": 1714, "실적을": 1715, "활동": 1716, "사건을": 1717, "1차전": 1718, "푸에르토리코": 1719, "스포츠서울": 1720, "이유다.": 1721, "별도의": 1722, "사업은": 1723, "차례": 1724, "세트스코어": 1725, "2라운드": 1726, "발판을": 1727, "▷여기를": 1728, "보실": 1729, "신용등급을": 1730, "LPGA": 1731, "마이애미": 1732, "국토해양부": 1733, "하면서": 1734, "오르며": 1735, "기사": 1736, "나는": 1737, "얘기를": 1738, "이벤트": 1739, "지역의": 1740, "인기가": 1741, "이용": 1742, "참여한": 1743, "마해영": 1744, "상품을": 1745, "메달": 1746, "부분이": 1747, "농협": 1748, "학생": 1749, "제공하고": 1750, "중에": 1751, "4": 1752, "데이비드": 1753, "시애틀": 1754, "수비를": 1755, "조동찬": 1756, "자리에": 1757, "도중": 1758, "무료로": 1759, "메이저": 1760, "명품": 1761, "멤버": 1762, "전체의": 1763, "분명히": 1764, "개발에": 1765, "윌리엄스": 1766, "짧은": 1767, "고객의": 1768, "맞춤형": 1769, "폴크스바겐": 1770, "이나": 1771, "기대": 1772, "선발로": 1773, "무서운": 1774, "씨의": 1775, "이르는": 1776, "한강": 1777, "송진우": 1778, "김경태": 1779, "업체": 1780, "계열사": 1781, "KBL": 1782, "종로구": 1783, "평소": 1784, "우승한": 1785, "의사를": 1786, "문을": 1787, "이끈": 1788, "진행되는": 1789, "1점을": 1790, "일찌감치": 1791, "프로그램을": 1792, "시스템을": 1793, "넘게": 1794, "애틀랜타": 1795, "세번째": 1796, "점유율을": 1797, "향한": 1798, "기다리고": 1799, "수가": 1800, "한층": 1801, "주고": 1802, "올리는": 1803, "직원이": 1804, "포드": 1805, "LIG손해보험": 1806, "만날": 1807, "50분": 1808, "기록할": 1809, "4개": 1810, "공격수": 1811, "△": 1812, "속": 1813, "의해": 1814, "그래서": 1815, "문동환": 1816, "반도체": 1817, "위원장은": 1818, "프랜차이즈": 1819, "J리그": 1820, "말았다": 1821, "갑자기": 1822, "많다.": 1823, "자산": 1824, "마감했다.": 1825, "보다는": 1826, "지역에서": 1827, "노리는": 1828, "선보일": 1829, "참가해": 1830, "마음을": 1831, "최초": 1832, "이전": 1833, "팀이다": 1834, "성공": 1835, "전력": 1836, "필요가": 1837, "명문": 1838, "여성": 1839, "우리나라": 1840, "증시": 1841, "뛸": 1842, "레인저스": 1843, "특유의": 1844, "FIFA": 1845, "보여주고": 1846, "이들이": 1847, "막판": 1848, "전망했다": 1849, "올리며": 1850, "내놓은": 1851, "제도를": 1852, "부사장은": 1853, "챔피언": 1854, "유출": 1855, "합쳐": 1856, "절반": 1857, "따라서": 1858, "베테랑": 1859, "서서히": 1860, "9년": 1861, "GS칼텍스": 1862, "이성희": 1863, "2연패": 1864, "박았다": 1865, "지원하는": 1866, "게임을": 1867, "지금은": 1868, "1위로": 1869, "히어로즈": 1870, "어린이": 1871, "흥국생명": 1872, "2루타를": 1873, "공격이": 1874, "3분기": 1875, "정재훈": 1876, "[스포츠토토]": 1877, "규제를": 1878, "경험이": 1879, "본사에서": 1880, "상황의": 1881, "변동에": 1882, "집값이": 1883, "연구": 1884, "활성화를": 1885, "줄어들": 1886, "활약했다": 1887, "난": 1888, "경기대": 1889, "광고를": 1890, "에게는": 1891, "카드": 1892, "홈팀": 1893, "연휴": 1894, "AP통신": 1895, "댈러스": 1896, "않는다.": 1897, "나왔다.": 1898, "단계": 1899, "진출이": 1900, "진행": 1901, "학교": 1902, "본격": 1903, "연준": 1904, "적지": 1905, "장정": 1906, "선정됐다": 1907, "경쟁을": 1908, "전셋값이": 1909, "으로부터": 1910, "주어지는": 1911, "앤서니": 1912, "열어": 1913, "패배를": 1914, "회장의": 1915, "시드니": 1916, "나왔다": 1917, "김민지": 1918, "V리그": 1919, "거래가": 1920, "농구": 1921, "확인할": 1922, "상하이": 1923, "2집": 1924, "기대에": 1925, "공격적인": 1926, "이유는": 1927, "루니": 1928, "대표로": 1929, "처음이다.": 1930, "타선을": 1931, "조치를": 1932, "지구": 1933, "3차전에서": 1934, "1승을": 1935, "전반적으로": 1936, "판매량이": 1937, "프리미엄": 1938, "유도": 1939, "10개": 1940, "혐의로": 1941, "김동주": 1942, "이노베이션": 1943, "이번이": 1944, "떨어지는": 1945, "블로킹": 1946, "2루": 1947, "달라진": 1948, "게임에": 1949, "방안을": 1950, "금융감독원": 1951, "희망을": 1952, "2004": 1953, "결승에서": 1954, "경쟁력을": 1955, "시각)": 1956, "좌완": 1957, "입단한": 1958, "왜": 1959, "야구토토": 1960, "안타를": 1961, "점차": 1962, "영화의": 1963, "정수근": 1964, "이사는": 1965, "차로": 1966, "찾은": 1967, "김연아": 1968, "레더": 1969, "장기": 1970, "3쿼터": 1971, "행사는": 1972, "금리가": 1973, "4회": 1974, "지적했다": 1975, "앞": 1976, "선수다": 1977, "커지고": 1978, "계기가": 1979, "김요한": 1980, "(23": 1981, "수준의": 1982, "수상했다": 1983, "수준이다.": 1984, "지난주": 1985, "당장": 1986, "알고": 1987, "선수들": 1988, "정책을": 1989, "신승훈": 1990, "가까이": 1991, "유일하게": 1992, "3주": 1993, "새벽": 1994, "플로리다": 1995, "개발한": 1996, "국가대표팀": 1997, "노력을": 1998, "4경기": 1999, "박인비": 2000, "모은": 2001, "베트남": 2002, "3개를": 2003, "피칭을": 2004, "꿈을": 2005, "2차전": 2006, "지하철": 2007, "중소기업": 2008, "자기": 2009, "결과,": 2010, "작품": 2011, "내다봤다.": 2012, "여부를": 2013, "크로스를": 2014, "왔다.": 2015, "시작됐다.": 2016, "대한배구협회": 2017, "선전을": 2018, "외": 2019, "오채아": 2020, "버디로": 2021, "네": 2022, "선두로": 2023, "맡고": 2024, "집계됐다": 2025, "고객이": 2026, "의지를": 2027, "훈련에": 2028, "대비해": 2029, "연장전": 2030, "박찬욱": 2031, "법무부": 2032, "했는데": 2033, "어제": 2034, "요코하마": 2035, "이승호": 2036, "있다\"며": 2037, "홈페이지": 2038, "메스": 2039, "10분": 2040, "‘향후": 2041, "점진적’": 2042, "때부터": 2043, "크루즈": 2044, "제공하는": 2045, "2010-02-23": 2046, "3점슛": 2047, "공연": 2048, "하게": 2049, "마련": 2050, "자신을": 2051, "몸을": 2052, "내일": 2053, "제2회": 2054, "경우는": 2055, "아쉬운": 2056, "달리고": 2057, "줄여": 2058, "끌었다.": 2059, "세상을": 2060, "3위를": 2061, "위기에": 2062, "유소연": 2063, "규모는": 2064, "상황에": 2065, "신재민": 2066, "1일부터": 2067, "복귀를": 2068, "조사한": 2069, "변화를": 2070, "추진하고": 2071, "50%": 2072, "선을": 2073, "페어웨이": 2074, "거리의": 2075, "장종훈": 2076, "실시한다고": 2077, "이야기가": 2078, "통제": 2079, "강화": 2080, "오승환": 2081, "원정경기에서": 2082, "달러(약": 2083, "EPL": 2084, "팀과": 2085, "보이는": 2086, "포함된": 2087, "출발을": 2088, "의미가": 2089, "문제": 2090, "부진을": 2091, "A조": 2092, "오클랜드": 2093, "5분": 2094, "투어": 2095, "안타": 2096, "에만": 2097, "신혜성": 2098, "눈": 2099, "NO1.": 2100, "뉴미디어": 2101, "펼친": 2102, "담고": 2103, "한꺼번에": 2104, "줄이기": 2105, "선보인": 2106, "깊은": 2107, "대통령의": 2108, "이길": 2109, "참석해": 2110, "피닉스": 2111, "돈": 2112, "생각이": 2113, "~": 2114, "나이지리아": 2115, "경찰은": 2116, "나섰다.": 2117, "좌월": 2118, "황": 2119, "측": 2120, "8개": 2121, "세운": 2122, "터키": 2123, "레알": 2124, "마드리드": 2125, "잡는": 2126, "적은": 2127, "소비자의": 2128, "맞고": 2129, "의견도": 2130, "물량이": 2131, "반해": 2132, "세계적인": 2133, "전성기를": 2134, "달러를": 2135, "끝으로": 2136, "개봉": 2137, "예정인": 2138, "딛고": 2139, "4위": 2140, "진단했다.": 2141, "직원": 2142, "주가는": 2143, "분야에": 2144, "내준": 2145, "나타냈다": 2146, "돕기": 2147, "선수의": 2148, "마이클": 2149, "물": 2150, "분야": 2151, "상가": 2152, "탄탄한": 2153, "━": 2154, "밟아": 2155, "하락": 2156, "넘어": 2157, "골프": 2158, "문제는": 2159, "들어가": 2160, "“이번": 2161, "(전": 2162, "팬": 2163, "받았던": 2164, "강남구": 2165, "관계를": 2166, "()": 2167, "보탰다": 2168, "기반으로": 2169, "모습으로": 2170, "탓에": 2171, "동": 2172, "1라운드에서": 2173, "말이": 2174, "수많은": 2175, "산업단지": 2176, "봤다.": 2177, "달한다.": 2178, "3대": 2179, "1인": 2180, "앞에": 2181, "우수한": 2182, "첫날": 2183, "도로공사": 2184, "천안": 2185, "이번에는": 2186, "현상이": 2187, "호텔": 2188, "별도로": 2189, "들여": 2190, "기자들과": 2191, "누르고": 2192, "기술이": 2193, "플로리다주": 2194, "복귀": 2195, "3위에": 2196, "시작되는": 2197, "내달": 2198, "전면": 2199, "과연": 2200, "노래를": 2201, "높이": 2202, "열릴": 2203, "내에": 2204, "등급을": 2205, "앞둔": 2206, "동점을": 2207, "1차": 2208, "PGA": 2209, "쓴": 2210, "길을": 2211, "뛰고": 2212, "개정안을": 2213, "탬파베이": 2214, "아니지만": 2215, "과정을": 2216, "그쳐": 2217, "눈앞에": 2218, "감독도": 2219, "미드필더": 2220, "1등": 2221, "손에": 2222, "많다": 2223, "김연경": 2224, "최혜용": 2225, "컨디션을": 2226, "7개": 2227, "도전": 2228, "동료": 2229, "불구하고": 2230, "올랜도": 2231, "나올": 2232, "있다면": 2233, "팬들에게": 2234, "하다": 2235, "승리의": 2236, "됐다고": 2237, "민간": 2238, ")와의": 2239, "나눠": 2240, "기업을": 2241, "뿐이다": 2242, "6이닝": 2243, "적극적으로": 2244, "제품의": 2245, "유리한": 2246, "동영상": 2247, "문제로": 2248, "김종국": 2249, "유치": 2250, "제이슨": 2251, "당해": 2252, "이적": 2253, "에이미": 2254, "떠난": 2255, "세계랭킹": 2256, "완승을": 2257, "오를": 2258, "유명": 2259, "이용해": 2260, "이유를": 2261, "이듬해": 2262, "수비": 2263, "김진용": 2264, "선보인다.": 2265, "이름이": 2266, "바라": 2267, "5회": 2268, "아쉬움을": 2269, "말한": 2270, "철저한": 2271, "역사상": 2272, "감독,": 2273, "제조업": 2274, "하락했다.": 2275, "관련한": 2276, "곳에": 2277, "아침": 2278, "부른다.": 2279, "출범": 2280, "병원": 2281, "현대중": 2282, "가구가": 2283, "되지": 2284, "전달": 2285, "남자농구": 2286, "최종예선": 2287, "고려해": 2288, "전자책": 2289, "등판,": 2290, "삼진": 2291, "3안타": 2292, "충북": 2293, "만들기": 2294, "축구공화국": 2295, "태어납니다": 2296, "대결을": 2297, "빠졌다": 2298, "클럽": 2299, "중국의": 2300, "정부의": 2301, "해당하는": 2302, "벽을": 2303, "전화를": 2304, "세트를": 2305, "스마트폰을": 2306, "2,": 2307, "삼진으로": 2308, "치른다": 2309, "규모로": 2310, "이마트": 2311, "기대를": 2312, "하더라도": 2313, "만한": 2314, "떨어져": 2315, "남긴": 2316, "리콜을": 2317, "카를로스": 2318, "테베스": 2319, "우리캐피탈": 2320, "부회장": 2321, "우승팀": 2322, "0-1로": 2323, "외부": 2324, "포스트시즌": 2325, "8년": 2326, "밝혀": 2327, "황인춘": 2328, "독특한": 2329, "연구원은": 2330, "단연": 2331, "삼성증권": 2332, "2011": 2333, "정규": 2334, "호응을": 2335, "예스24": 2336, "맡았다.": 2337, "수출이": 2338, "높이는": 2339, "2010": 2340, "배구": 2341, "출전하는": 2342, "토마스": 2343, "2점": 2344, "샌디에이고": 2345, "맞선": 2346, "초청해": 2347, "KOVO": 2348, "드러냈다.": 2349, "후인정": 2350, "벌이고": 2351, "사회를": 2352, "모델을": 2353, "내고": 2354, "서울대": 2355, "조금": 2356, "법적": 2357, "코스피": 2358, "기대하고": 2359, "조사": 2360, "바닥을": 2361, "한국은행": 2362, "박경완": 2363, "휠라코리아": 2364, "페네르바체": 2365, "성남시": 2366, "않다": 2367, "뒤늦게": 2368, "지식경제부": 2369, "활용해": 2370, "승기를": 2371, "사장,": 2372, "일산": 2373, "마련했다": 2374, "인식을": 2375, "호나우지뉴": 2376, "패한": 2377, "팬들은": 2378, "1990년대": 2379, "(32": 2380, "점점": 2381, "투구를": 2382, "경제는": 2383, "3-1": 2384, "동방신기": 2385, "한동안": 2386, "아쉽게": 2387, "이용한": 2388, "불법": 2389, "AS로마": 2390, "긍정적인": 2391, "자세한": 2392, "준비를": 2393, "정확한": 2394, "넣어": 2395, "4타수": 2396, "8회": 2397, "보통": 2398, "다르게": 2399, "사건에": 2400, "멋진": 2401, "미래": 2402, "심한": 2403, "이어지는": 2404, "혹은": 2405, "쓸": 2406, "브랜드로": 2407, "봐야": 2408, "합니다": 2409, "4년간": 2410, "이시이": 2411, "않으면": 2412, "선동열": 2413, "경기에서는": 2414, "팬들과": 2415, "상속": 2416, "비율이": 2417, "즐거운": 2418, "익명을": 2419, "유출된": 2420, "발전을": 2421, "정의선": 2422, "별로": 2423, "해서": 2424, "이천수": 2425, "역전승을": 2426, "오르면": 2427, "벙커": 2428, "of": 2429, "잭슨": 2430, "발전": 2431, "매주": 2432, "올림피크": 2433, "상태다": 2434, "토대로": 2435, "하며": 2436, "개의": 2437, "풍부한": 2438, "빅리그": 2439, "(38": 2440, "입장에서": 2441, "적": 2442, "홍": 2443, "유격수": 2444, "계획이라고": 2445, "달러로": 2446, "장면을": 2447, "인수": 2448, "라디오": 2449, "부른": 2450, "변연하": 2451, "않았지만": 2452, "팬들이": 2453, "선정": 2454, "조기": 2455, "뽑아낸": 2456, "원": 2457, "2일부터": 2458, "클리퍼스": 2459, "결과에": 2460, "신형": 2461, "소장은": 2462, "20분": 2463, "아마존": 2464, "인력": 2465, "1995년": 2466, "이제는": 2467, "몸에": 2468, "컵": 2469, "이라는": 2470, "순으로": 2471, "라고": 2472, "판매가": 2473, "상승했다.": 2474, "밝혔습니다": 2475, "극장": 2476, "나서고": 2477, "분석": 2478, "에선": 2479, "1분": 2480, "있으면": 2481, "검토하고": 2482, "재정": 2483, "회복": 2484, "1승": 2485, "서울여자대학교": 2486, "펠레": 2487, "3타수": 2488, "리": 2489, "FOMC": 2490, "충격을": 2491, "남아": 2492, "줄어든": 2493, "●동": 2494, "핀란드": 2495, "높았다": 2496, "나오지": 2497, "가격에": 2498, "세트": 2499, "이러한": 2500, "통신": 2501, "상": 2502, "10m": 2503, "증권사": 2504, "요금제를": 2505, "듣고": 2506, "게다가": 2507, "속도가": 2508, "많아": 2509, "씨와": 2510, "한때": 2511, "로드리고": 2512, "경차": 2513, "승": 2514, "분": 2515, "제품에": 2516, "팀장은": 2517, "톡톡히": 2518, "뒤를": 2519, "내릴": 2520, "실적이": 2521, "넘치는": 2522, "의원,": 2523, "같다\"고": 2524, "5시": 2525, "자녀": 2526, "9개": 2527, "게임에서": 2528, "빛나는": 2529, "하이브리드": 2530, "보기를": 2531, "움직이는": 2532, "주목을": 2533, "공개한": 2534, "펼쳐": 2535, "2개": 2536, "적용": 2537, "이들을": 2538, "반면,": 2539, "마산": 2540, "진행된": 2541, "창원": 2542, "윤도현": 2543, "춘천": 2544, "추첨을": 2545, "한국GM": 2546, "연초": 2547, "올렸고": 2548, "8시": 2549, "7일부터": 2550, "성공시켜": 2551, "때보다": 2552, "파이널": 2553, "이치로": 2554, "대타": 2555, "외에": 2556, "선제골을": 2557, "차지하는": 2558, "출장": 2559, "대로": 2560, "승리했다": 2561, "극적인": 2562, "소니": 2563, "조재진": 2564, "특별한": 2565, "한국도로공사": 2566, "역전": 2567, "정보가": 2568, "방안이": 2569, "'는": 2570, "전체적으로": 2571, "우규민": 2572, "게임이": 2573, "김포": 2574, "보이며": 2575, "둘": 2576, "투수가": 2577, "김미현": 2578, "이다": 2579, "보여준": 2580, "푸르지오": 2581, "파리": 2582, "‘크레마": 2583, "뛰는": 2584, "폭발적인": 2585, "반응을": 2586, "유력한": 2587, "위해서다.": 2588, "증시가": 2589, "중견수": 2590, "형": 2591, "발목": 2592, "5언더파": 2593, "솎아내며": 2594, "앞으로도": 2595, "1위인": 2596, "티켓을": 2597, "마찬가지로": 2598, "다음은": 2599, "3경기를": 2600, "내지": 2601, "있을까": 2602, "아들": 2603, "힘든": 2604, "아니냐는": 2605, "분석도": 2606, "입은": 2607, "하는데": 2608, "부터는": 2609, "추격을": 2610, "코엑스": 2611, "국제축구연맹": 2612, "불러": 2613, "2루에서": 2614, "4번": 2615, "챔피언결정전": 2616, "1만": 2617, "사용할": 2618, "않도록": 2619, "주력": 2620, "1시간": 2621, "토니": 2622, "전자랜드": 2623, "1순위로": 2624, "진출했다": 2625, "사건": 2626, "사실이": 2627, "일하는": 2628, "만만치": 2629, "경쟁": 2630, "네이버": 2631, "목소리가": 2632, "싶다": 2633, "터뜨려": 2634, "수요": 2635, "MC몽": 2636, "완전": 2637, "캔자스대": 2638, "추진할": 2639, "NO1.뉴미디어": 2640, "베스트": 2641, "구대성": 2642, "구원": 2643, "(26.": 2644, "못할": 2645, "던지고": 2646, "회의를": 2647, "재시": 2648, "제시했다.": 2649, "제공한다.": 2650, "리드를": 2651, "했으나": 2652, "가족": 2653, "일은": 2654, "박용택": 2655, "방문해": 2656, "스트라이커": 2657, "이범호": 2658, "중고차": 2659, "일을": 2660, "그리": 2661, "구단의": 2662, "대변인은": 2663, "프리미어": 2664, "사용하는": 2665, "보안": 2666, "대기업": 2667, "든": 2668, "3연승을": 2669, "주지": 2670, "성적은": 2671, "방식을": 2672, "홍대": 2673, "주변": 2674, "공동으로": 2675, "참가자가": 2676, "동점골을": 2677, "2루타로": 2678, "은퇴": 2679, "일자리를": 2680, "홈을": 2681, "모아": 2682, "호흡을": 2683, "감바": 2684, "가능성도": 2685, "미국의": 2686, "용인": 2687, "잡았다.": 2688, "제리": 2689, "실패했다": 2690, "빚을": 2691, "시는": 2692, "솔로": 2693, "FIVB": 2694, "티켓": 2695, "때문": 2696, "1998년": 2697, "관련된": 2698, "인터뷰": 2699, "적자": 2700, "발행": 2701, "했다”고": 2702, "마운드를": 2703, "치고": 2704, "참여하는": 2705, "지역에": 2706, "실력을": 2707, "된다는": 2708, "곳이": 2709, "금융위기": 2710, "바꿔": 2711, "준다.": 2712, "화제가": 2713, "판매를": 2714, "웹사이트": 2715, "선정된": 2716, "참": 2717, "2위로": 2718, "지급하는": 2719, "가입": 2720, "2차전에서": 2721, "1-0으로": 2722, "발표하고": 2723, "1-2": 2724, "보유한": 2725, "열": 2726, "패스를": 2727, "“향후": 2728, "무엇보다": 2729, "경": 2730, "책임을": 2731, "골밑": 2732, "현대·기아차": 2733, "청소년": 2734, "업체가": 2735, "제일": 2736, "강하게": 2737, "관리": 2738, "좋다.": 2739, "주가": 2740, "확정": 2741, "생산": 2742, "강경남": 2743, "선거": 2744, "(30": 2745, "친": 2746, "홀로": 2747, "가고": 2748, "만들": 2749, "도루를": 2750, "내세운": 2751, "배경을": 2752, "제1회": 2753, "이상으로": 2754, "신년": 2755, "만약": 2756, "소재": 2757, "싱가포르": 2758, "골든스테이트": 2759, "보냈다.": 2760, "회사의": 2761, "차지해": 2762, "참가": 2763, "지닌": 2764, "=": 2765, "9회": 2766, "마련된": 2767, "유망주": 2768, "사령탑을": 2769, "의한": 2770, "금": 2771, "참가한": 2772, "명단에": 2773, "롯데그룹": 2774, "개막하는": 2775, "사람을": 2776, "이유가": 2777, "아프리카": 2778, "갖는다.": 2779, "S&P": 2780, "삼성생명": 2781, "동기": 2782, "상당한": 2783, "자료를": 2784, "강혁": 2785, "적절한": 2786, "정식": 2787, "주인공": 2788, "카이": 2789, "반": 2790, "이사회": 2791, "띄는": 2792, "5점을": 2793, "여의치": 2794, "점검": 2795, "주택시장": 2796, "가능성은": 2797, "정책": 2798, "직후": 2799, "촬영을": 2800, "빌려": 2801, "나선다": 2802, "열었다.": 2803, "회의에서": 2804, "산업": 2805, "일요일": 2806, "18세": 2807, "박태환": 2808, "신치용": 2809, "영화가": 2810, "관련,": 2811, "공정거래위원회": 2812, "3승": 2813, "펼치고": 2814, "곧": 2815, "한해": 2816, "양도세": 2817, "왔다": 2818, "우완": 2819, "전략": 2820, "정통": 2821, "비용": 2822, "증가해": 2823, "경쟁력이": 2824, "못했던": 2825, "성공할": 2826, "세웠다": 2827, "황연주": 2828, "Fed": 2829, "전창진": 2830, "4차전에서": 2831, "예상을": 2832, "수준으로": 2833, "높게": 2834, "제니트": 2835, "아름다운": 2836, "선수도": 2837, "결혼": 2838, "했고": 2839, "마지막으로": 2840, "상승": 2841, "자동으로": 2842, "결과다.": 2843, "어렵게": 2844, "전기리그": 2845, "동시": 2846, "휴대전화": 2847, "3차례": 2848, "정기": 2849, "질": 2850, "최우수": 2851, "재미를": 2852, "전까지": 2853, "2년차": 2854, "종목": 2855, "밝혀졌다.": 2856, "들어선다.": 2857, "폭을": 2858, "역사를": 2859, "1980년대": 2860, "임창용": 2861, "보유하고": 2862, "특징이다.": 2863, "사랑의": 2864, "아이파크": 2865, "한번도": 2866, "간의": 2867, "정확히": 2868, "대상을": 2869, "별다른": 2870, "나가는": 2871, "느낄": 2872, "바르셀로나": 2873, "관객": 2874, "예상보다": 2875, "개발을": 2876, "절대": 2877, "유엔": 2878, "'로": 2879, "꼽았다.": 2880, "강진": 2881, "집을": 2882, "45분": 2883, "말한다.": 2884, "체결했다고": 2885, "에서의": 2886, "사용": 2887, "면서": 2888, "상황이다": 2889, "문대성": 2890, "삼성전자의": 2891, "보여주지": 2892, "계획”이라고": 2893, "길이": 2894, "됐던": 2895, "최상호": 2896, "옷을": 2897, "경쟁에": 2898, "이뤄질": 2899, "저렴한": 2900, "생각하고": 2901, "날렸다": 2902, "1개": 2903, "끝나고": 2904, "이재용": 2905, "미래를": 2906, "부인": 2907, "출전이": 2908, "가치가": 2909, "마음에": 2910, "정대영": 2911, "폴라": 2912, "로마": 2913, "화이트": 2914, "브랜드를": 2915, "들어선": 2916, "비디오": 2917, "20점": 2918, "성적이": 2919, "것이라": 2920, "지역을": 2921, "(24": 2922, "*": 2923, "지상": 2924, "2안타": 2925, "옛": 2926, "리오스": 2927, "빛을": 2928, "주축": 2929, "사랑하는": 2930, "팬들을": 2931, "오후3시": 2932, "한은": 2933, "이선화": 2934, "결코": 2935, "값이": 2936, "첨단": 2937, "이어졌다.": 2938, ")에서": 2939, "있는데,": 2940, "계획하고": 2941, "내놓았다.": 2942, "입단": 2943, "일제히": 2944, "계속된": 2945, "타구를": 2946, "클락": 2947, "원점으로": 2948, "동군": 2949, "출연": 2950, "보낸": 2951, "전부터": 2952, "광주시": 2953, "지방": 2954, "영향이": 2955, "한다”며": 2956, "FA": 2957, "우지원": 2958, "재계약": 2959, "최근에는": 2960, "대신해": 2961, "행사에서": 2962, "중순": 2963, "나상욱": 2964, "휴스턴": 2965, "린": 2966, "끌었다": 2967, "2경기": 2968, "라미레스": 2969, "밀려": 2970, "상황은": 2971, "대표하는": 2972, "처음부터": 2973, "CJ그룹": 2974, "행복한": 2975, "16개": 2976, "더불어": 2977, "2연승을": 2978, "소재로": 2979, "웃음을": 2980, "결과가": 2981, "프로축구(": 2982, "최성국": 2983, "찾지": 2984, "선두타자": 2985, "쳐": 2986, "내주고": 2987, "보카": 2988, "천재": 2989, "주장했다": 2990, "안정을": 2991, "서킷": 2992, "15년": 2993, "넘지": 2994, "상대를": 2995, "매수": 2996, "접전을": 2997, "지방선거": 2998, ")까지": 2999, "번이나": 3000, "장성호": 3001, "끝내고": 3002, "포수": 3003, "아직까지": 3004, "이종범": 3005, "\"(": 3006, "몸이": 3007, "최다인": 3008, "발생해": 3009, "결승골을": 3010, "4강에": 3011, "트렌드를": 3012, "건설": 3013, "안정적인": 3014, "달성": 3015, "마법천자문": 3016, "성공적으로": 3017, "어려울": 3018, "아끼지": 3019, "축구의": 3020, "필요하다”고": 3021, "딕슨": 3022, "강대협": 3023, "삼성동": 3024, "20여": 3025, "수사에": 3026, "살고": 3027, "입을": 3028, "이익을": 3029, "피해": 3030, "사례를": 3031, "상호": 3032, "공급": 3033, "마야": 3034, "했다\"며": 3035, "되기": 3036, "선택한": 3037, "음악을": 3038, "그렇지": 3039, "선두를": 3040, "1-1로": 3041, "관계자들은": 3042, "찾을": 3043, "로키스": 3044, "장나라": 3045, "잠시": 3046, "전망했다.": 3047, "던진": 3048, "다섯": 3049, "싶다\"고": 3050, "격차를": 3051, "제프": 3052, "통합": 3053, "더해": 3054, "추가해": 3055, "노장": 3056, "살아나면서": 3057, "배우자": 3058, "미치는": 3059, "분기": 3060, "하던": 3061, "추승균": 3062, "기능을": 3063, "전략을": 3064, "준": 3065, "스마트": 3066, "MVP를": 3067, "박항서": 3068, "펼쳐진": 3069, "필요하다는": 3070, "제시한": 3071, "경기였다": 3072, "친선": 3073, "타점": 3074, "팀에서": 3075, "그를": 3076, "내리는": 3077, "한강시민공원": 3078, "크고": 3079, "2위를": 3080, "채용": 3081, "차지하며": 3082, "안고": 3083, "점수를": 3084, "1인당": 3085, "늘면서": 3086, "기준금리를": 3087, "롯데호텔": 3088, "보일": 3089, "경쟁이": 3090, "골라": 3091, "당내": 3092, "돌풍을": 3093, "물리치고": 3094, "공격의": 3095, "포지션을": 3096, "누릴": 3097, "발표": 3098, "작업을": 3099, "아울러": 3100, "공정위": 3101, "입지를": 3102, "기간을": 3103, "0": 3104, "올해의": 3105, "기업에": 3106, "상향": 3107, "패해": 3108, "결정": 3109, "있지만,": 3110, "사전에": 3111, "포인트": 3112, "친구": 3113, "이다.": 3114, "(28": 3115, "개별": 3116, "많았다.": 3117, "늘어나는": 3118, "14년": 3119, "금융": 3120, "동반": 3121, "이어질": 3122, "줄이는": 3123, "화끈한": 3124, "문화체육관광부": 3125, "장관,": 3126, "있지": 3127, "주장했다.": 3128, "잡고": 3129, "대부분이": 3130, "박세리": 3131, "짜리": 3132, "상금": 3133, "걸린": 3134, "홍보대사로": 3135, "도착": 3136, "가족과": 3137, "솔루션": 3138, "회사는": 3139, "왈론드": 3140, "샷": 3141, "올라가": 3142, "정영삼": 3143, "체결한": 3144, "2007~2008": 3145, "도입을": 3146, "해마다": 3147, "제압": 3148, "받는다.": 3149, "특별": 3150, "관심": 3151, "정보는": 3152, "올라온": 3153, "과정이": 3154, "떠올랐다": 3155, "통화정책": 3156, "가구를": 3157, "있다며": 3158, "명에": 3159, "나은": 3160, "매력이": 3161, "내렸다.": 3162, "역부족이었다": 3163, "교수가": 3164, "최초의": 3165, "등이다.": 3166, "3.3㎡당": 3167, "신뢰를": 3168, "섀넌": 3169, "차별화된": 3170, "경북": 3171, "소폭": 3172, "소속팀": 3173, "에인절스": 3174, "정책이": 3175, "듯하다.": 3176, "표정을": 3177, "맞붙은": 3178, "6번": 3179, "양키스": 3180, "활약은": 3181, "발표된": 3182, "그쳤다.": 3183, "☞": 3184, "흐름을": 3185, "코스닥": 3186, "스티븐": 3187, "예비후보": 3188, "부문을": 3189, "농구토토": 3190, "출발한": 3191, "모습이": 3192, "마운드": 3193, "기본": 3194, "성공을": 3195, "탤런트": 3196, "보도에": 3197, "방향으로": 3198, "깨끗한": 3199, "가계": 3200, "중앙은행인": 3201, "마크": 3202, "공백을": 3203, "무실점": 3204, "한국신용평가": 3205, "나서는": 3206, "덴버": 3207, "복잡한": 3208, "집중": 3209, "맛을": 3210, "협상이": 3211, "발매가": 3212, "사령탑": 3213, "홈런포를": 3214, "최대한": 3215, "스코틀랜드": 3216, "활용한": 3217, "다짐했다": 3218, "공세를": 3219, "판매량": 3220, "행사가": 3221, "인터뷰를": 3222, "감소한": 3223, "투자가": 3224, "7%": 3225, "21년": 3226, "기업은행": 3227, "개최한다.": 3228, "(회장": 3229, "트윈스": 3230, "4개의": 3231, "환율": 3232, "레이": 3233, "낼": 3234, "IT": 3235, "터트려": 3236, "놀라게": 3237, "누구도": 3238, "보내고": 3239, "회사에": 3240, "타석에": 3241, "라인업을": 3242, "명절": 3243, "2언더파": 3244, "지휘봉을": 3245, "잡아": 3246, "축구를": 3247, "모으고": 3248, "타선이": 3249, "집중력을": 3250, "대책을": 3251, "떨어질": 3252, "세르비아": 3253, "행": 3254, "T": 3255, "투자할": 3256, "않았던": 3257, "미디에이트": 3258, "디자인": 3259, "회장,": 3260, "(18": 3261, "조사를": 3262, "설명이다.": 3263, "3언더파": 3264, "막고": 3265, "치는": 3266, "문제점을": 3267, "”": 3268, "등급": 3269, "전망을": 3270, "매출을": 3271, "발목을": 3272, "빠졌다.": 3273, "연예": 3274, "명을": 3275, "정보기술(IT)": 3276, "애리조나": 3277, "전반에": 3278, "2개월": 3279, "시범": 3280, "줘야": 3281, "나갈": 3282, "일본인": 3283, "남구": 3284, "식품": 3285, "버즈": 3286, "3번째": 3287, "점도": 3288, "2000만원)": 3289, "개막작으로": 3290, "영화제의": 3291, "활성화": 3292, "세계에서": 3293, "부진한": 3294, "상장": 3295, "LTE": 3296, "지분을": 3297, "날씨": 3298, "김재박": 3299, "아니면": 3300, "출전권을": 3301, "딴": 3302, "현장을": 3303, "선수들과": 3304, "한류": 3305, "포털사이트": 3306, "핵심": 3307, "사이에서": 3308, "인성교육": 3309, "봄": 3310, "비롯,": 3311, "강민호": 3312, "얻은": 3313, "부담": 3314, "LPG": 3315, "목동": 3316, "치러지는": 3317, "조합원": 3318, "1쿼터를": 3319, "패션": 3320, "이긴": 3321, "기록하고": 3322, "골프황제": 3323, "들었다": 3324, "만들었다": 3325, "수출은": 3326, "전적": 3327, "옐런": 3328, "강남역": 3329, "AS": 3330, "연이어": 3331, "탄": 3332, "떨어졌다": 3333, "2연패를": 3334, "어려움이": 3335, "기업과": 3336, "생각하지": 3337, "선거구": 3338, "부회장,": 3339, "뒤로": 3340, "문화": 3341, "챈들러": 3342, "위주로": 3343, "매월": 3344, "범해": 3345, "주관하는": 3346, "요구한": 3347, "골": 3348, "기록하는": 3349, "참여해": 3350, "화제를": 3351, "줄곧": 3352, "몇몇": 3353, "금감원": 3354, "갖춰": 3355, "참여": 3356, "줄일": 3357, "자산을": 3358, "없지만": 3359, "신영수": 3360, "감독에게": 3361, "답했다.": 3362, "전세를": 3363, "1경기": 3364, "많았다": 3365, "vs": 3366, "달려": 3367, "기대와": 3368, "본부장은": 3369, "2TV": 3370, "매치": 3371, "던져": 3372, "100%": 3373, "96년": 3374, "미만": 3375, "발표할": 3376, "사망했다": 3377, "상태다.": 3378, "리메이크": 3379, "판매한다.": 3380, "아픔을": 3381, "전반전": 3382, "달라고": 3383, "신세계그룹": 3384, "1실점으로": 3385, "고객들에게": 3386, "곳곳에": 3387, "봤다": 3388, "들은": 3389, "리그에서": 3390, "정책의": 3391, "가계부채": 3392, "원화": 3393, "3라운드": 3394, "판매량은": 3395, "TV를": 3396, "한다\"고": 3397, "6회": 3398, "비교해": 3399, "포부를": 3400, "5개를": 3401, "집값": 3402, "사직": 3403, "엔터테인먼트": 3404, "상품에": 3405, "피스컵": 3406, "제품과": 3407, "사이나이": 3408, "2006": 3409, "갈수록": 3410, "강": 3411, "같다": 3412, "부분을": 3413, "금융위": 3414, "논란을": 3415, "소유의": 3416, "되어": 3417, "고급": 3418, "친박": 3419, "말은": 3420, "베이스": 3421, "면에서": 3422, "장을": 3423, "맞게": 3424, "가능하다": 3425, "고객에게": 3426, "롯데월드타워": 3427, "편안한": 3428, "2000년대": 3429, "몸": 3430, "도입": 3431, "빅마마": 3432, "대회가": 3433, "이전에": 3434, "이승철": 3435, "7년": 3436, "김원형": 3437, "안에서": 3438, "수석부회장은": 3439, "내렸다": 3440, "덴마크": 3441, "유타": 3442, "승리투수가": 3443, "스스로": 3444, "싶다는": 3445, "총재는": 3446, "벤": 3447, "시리즈": 3448, "올레드": 3449, "이룰": 3450, "있었기": 3451, "그만큼": 3452, "롯데백화점": 3453, "경기장을": 3454, "기업들은": 3455, "높다": 3456, "완벽한": 3457, "앞세운": 3458, "계획이": 3459, "마치": 3460, "면모를": 3461, "이지영": 3462, "패배의": 3463, "펼치는": 3464, "50%를": 3465, "신차": 3466, "골키퍼": 3467, "거두고": 3468, "선착순": 3469, "일정이": 3470, "별": 3471, "한전": 3472, "제피로스골프클럽": 3473, "윤슬아": 3474, "쓰고": 3475, "수익을": 3476, "기량이": 3477, "1군": 3478, "실책을": 3479, "출마를": 3480, "선언한": 3481, "진보신당": 3482, "위기": 3483, "1타를": 3484, "설악산": 3485, "홈런이": 3486, "할리우드": 3487, "이유에": 3488, "합치면": 3489, "6일(현지시간)": 3490, "중심의": 3491, "개막한": 3492, "정상": 3493, "됐고": 3494, "됐다\"고": 3495, "크다": 3496, "초등학교": 3497, "정대세": 3498, "4시": 3499, "방식이": 3500, "방식의": 3501, "샷의": 3502, "영업이익": 3503, "떨어지면": 3504, "차가": 3505, "성장할": 3506, "동월": 3507, "싼": 3508, "인생을": 3509, "신청할": 3510, "떠났다": 3511, "모쿠레스쿠": 3512, "가격으로": 3513, "한다면": 3514, "1-1": 3515, "일전을": 3516, "(위원장": 3517, "○…": 3518, "부": 3519, "제도": 3520, "득점이": 3521, "마지막까지": 3522, "5번": 3523, "올려야": 3524, "가솔": 3525, "앞섰다": 3526, "런던": 3527, "생기지": 3528, "시기에": 3529, "허용했다": 3530, "좋다": 3531, "시의회": 3532, "관계": 3533, "우리의": 3534, "없게": 3535, "유승호": 3536, "1억원": 3537, "풀타임": 3538, "3-0으로": 3539, "요구에": 3540, "중앙": 3541, "연도": 3542, "가격의": 3543, "목표치를": 3544, "올림픽에서": 3545, "생각이다": 3546, "당부했다.": 3547, "40분": 3548, "준비한": 3549, "활약에": 3550, "25만": 3551, "타이틀": 3552, "단말기": 3553, "고민을": 3554, "나를": 3555, "교사": 3556, "교육": 3557, "당한": 3558, "사랑에": 3559, "남다른": 3560, "소식을": 3561, "균형을": 3562, "참여하고": 3563, "사업으로": 3564, "최고가": 3565, "가능성": 3566, "펼치며": 3567, "하자": 3568, "관중이": 3569, "끝날": 3570, "잊지": 3571, "시장에서도": 3572, "기타": 3573, "들": 3574, "이끌며": 3575, "비록": 3576, "적어도": 3577, "줄이며": 3578, "형식으로": 3579, "등판해": 3580, "겪은": 3581, "올해는": 3582, "필요": 3583, "홍성흔": 3584, "이래": 3585, "컨디션": 3586, "진행한": 3587, "측면에서": 3588, "일정을": 3589, "K2리그": 3590, "일화": 3591, "분당": 3592, "문화를": 3593, "교수": 3594, "파나소닉": 3595, "없고": 3596, "엇비슷한": 3597, "상황이다.": 3598, "3연전에서": 3599, "인터파크": 3600, "의견이": 3601, "조정해야": 3602, "말아야": 3603, "국세청": 3604, "삼성전자는": 3605, "출시된다.": 3606, "박사는": 3607, "강원래": 3608, "알제리": 3609, "PSV에인트호벤": 3610, "입니다": 3611, "따낸": 3612, "면세점": 3613, "펀드매니저는": 3614, "탐방을": 3615, "풀세트": 3616, "혈전을": 3617, "좋아": 3618, "호투와": 3619, "전향한": 3620, "터": 3621, "세계로": 3622, "이어갈": 3623, "받아쳐": 3624, "물꼬를": 3625, "좌전": 3626, "냈다.": 3627, "것으로,": 3628, "진행된다.": 3629, "이가": 3630, "보유": 3631, "손": 3632, "경남은행": 3633, "혁신을": 3634, "양재동": 3635, "2020년": 3636, "원을": 3637, "차례의": 3638, "조성환": 3639, "5타를": 3640, "통신사": 3641, "동부컨퍼런스": 3642, "‘더": 3643, "시리즈를": 3644, "높다.": 3645, "2세트": 3646, "산하": 3647, "합동": 3648, "바람이": 3649, "생기면": 3650, "차기": 3651, "회장을": 3652, "상영되며": 3653, "2쿼터": 3654, "우승할": 3655, "정해진": 3656, "계획대로": 3657, "되고,": 3658, "플레이로": 3659, "뛰어": 3660, "0.1%": 3661, "않다”고": 3662, "위력을": 3663, "1번": 3664, "100만": 3665, "주연": 3666, "지키는": 3667, "한국노총은": 3668, "탈": 3669, "현대증권": 3670, "체육진흥투표권": 3671, "수탁사업자인": 3672, "상속세": 3673, "사례가": 3674, "야": 3675, "누구나": 3676, "준우승에": 3677, "결정했다": 3678, "한국감정원": 3679, "뒤,": 3680, "터뜨리며": 3681, "삼성전에서": 3682, "등록이": 3683, "토튼햄": 3684, "나뉘어": 3685, "늘릴": 3686, "중앙대": 3687, "아시안컵서": 3688, "승리해": 3689, "4연승을": 3690, "핀테크": 3691, "2군": 3692, "지금도": 3693, "이어가고": 3694, "있음을": 3695, "보여주는": 3696, "쌀": 3697, "마련한": 3698, "이어받은": 3699, "오른발": 3700, "것”": 3701, "2타점": 3702, "앨범을": 3703, "활약하고": 3704, "비교적": 3705, "류시앙": 3706, "기아차는": 3707, "한예진": 3708, "꿈꾸는": 3709, "달성했다": 3710, "루이스": 3711, "장면이": 3712, "잇는": 3713, "최민호": 3714, "나선다.": 3715, "높였다.": 3716, "이형두": 3717, "1세트": 3718, "기선을": 3719, "TV는": 3720, "경제에": 3721, "유로": 3722, "후보가": 3723, "필요하다고": 3724, "오": 3725, "삼화저축은행": 3726, "외에도": 3727, "들었다.": 3728, "한희원": 3729, "파3홀인": 3730, "한단계": 3731, "데뷔한": 3732, "경력이": 3733, "대결이": 3734, "--": 3735, "나섰지만": 3736, "시세가": 3737, "측에": 3738, "\"많은": 3739, "수비가": 3740, "故": 3741, "내용은": 3742, "배경으로": 3743, "알게": 3744, "11개": 3745, "처음이다": 3746, "현대자동차그룹": 3747, "대표적이다.": 3748, "나오는": 3749, "(24.": 3750, "니스텔루이": 3751, "주도하고": 3752, "국방부": 3753, "착수했다": 3754, "호텔신라": 3755, "(현지": 3756, "이강래": 3757, "꺾었다": 3758, "김호": 3759, "저": 3760, "등록": 3761, "테일러메이드": 3762, "교육을": 3763, "방침이다.": 3764, "1시": 3765, "들어갔다": 3766, "방송된": 3767, "리스크": 3768, "마감된다": 3769, "만기가": 3770, "일대": 3771, "영입을": 3772, "삼진을": 3773, "당했던": 3774, "마이크": 3775, "노선에": 3776, "나누고": 3777, "3D": 3778, "마련된다.": 3779, "함께하는": 3780, "드래곤즈": 3781, "인하": 3782, "6월까지": 3783, "모집": 3784, "도착했다": 3785, "투입해": 3786, "라운드": 3787, "송승준": 3788, "초대": 3789, "시속": 3790, "꺾은": 3791, "예상하고": 3792, "남자배구": 3793, "2타를": 3794, "임명했다": 3795, "우익수": 3796, "공연은": 3797, "자체가": 3798, "이었다": 3799, "특정": 3800, "중에서": 3801, "노무현": 3802, "순천": 3803, "2007": 3804, "예상되는": 3805, "강원": 3806, "자랑하는": 3807, "의장은": 3808, "반대하는": 3809, "어깨를": 3810, "나혜원": 3811, "블로킹으로": 3812, "노사": 3813, "예정이라고": 3814, "적용했다.": 3815, "성장률": 3816, "영도구": 3817, "10": 3818, "양팀의": 3819, "국민": 3820, "남서울골프장": 3821, "강호동": 3822, "기쁘다.": 3823, "기념": 3824, "전망": 3825, "인수하는": 3826, "기자회견에서": 3827, "대교": 3828, "H.O.T": 3829, "강타": 3830, "걸었다": 3831, "선배": 3832, "경우에는": 3833, "마침내": 3834, "경쟁력": 3835, "컸다": 3836, "이밖에도": 3837, "내주며": 3838, "매": 3839, "초기": 3840, "기간은": 3841, "찍었다": 3842, "없다고": 3843, "전날보다": 3844, "높였다": 3845, "세종": 3846, "홍보를": 3847, "사냥에": 3848, "수준이": 3849, "하락한": 3850, "확실히": 3851, "높아지고": 3852, "수사": 3853, "9경기": 3854, "얼굴이": 3855, "맞대결을": 3856, "조성": 3857, "방안": 3858, "계속해서": 3859, "물의를": 3860, "인도네시아": 3861, "마저": 3862, "따내": 3863, "상황이라": 3864, "1996년": 3865, "고민에": 3866, "가득": 3867, "고전을": 3868, "전체를": 3869, "1억": 3870, "14일까지": 3871, "등판": 3872, "매달": 3873, "쯤": 3874, "이끌": 3875, "타자를": 3876, "내용": 3877, "교체": 3878, "2부": 3879, "카림": 3880, "뮤지컬": 3881, "마감했다": 3882, "류중탁": 3883, "국": 3884, "4-3": 3885, "행사": 3886, "유출이": 3887, "국가의": 3888, "생각한다": 3889, "이규섭": 3890, "때도": 3891, "지는": 3892, "못지": 3893, "시대의": 3894, "열렸던": 3895, "“미국": 3896, "페르난도": 3897, "로서는": 3898, "홈런으로": 3899, "구청장": 3900, "이른": 3901, "김영주골프": 3902, "1위,": 3903, "활발한": 3904, "출연해": 3905, "인근에": 3906, "포함돼": 3907, "분석한": 3908, "측이": 3909, "하다.": 3910, "기준을": 3911, "쓰지": 3912, "받기": 3913, "한계가": 3914, "최태원": 3915, "서울월드컵경기장에서": 3916, "모두가": 3917, "계": 3918, "주목할": 3919, "배유나": 3920, "무척": 3921, "축구협회": 3922, "맡았던": 3923, "일주일": 3924, "걸렸다": 3925, "나이로": 3926, "하우젠": 3927, "뉴스의": 3928, "신년사에서": 3929, "영남": 3930, "호남": 3931, "테렌스": 3932, "마포구": 3933, "컨디션이": 3934, "특허를": 3935, "상태에서": 3936, "스마트폰에": 3937, "체인지업을": 3938, "공감대가": 3939, "형성된": 3940, "나타낸": 3941, "기간에": 3942, "눈물을": 3943, "최나연": 3944, "3라운드에서": 3945, "이글": 3946, "“이": 3947, "주희정": 3948, "쓰는": 3949, "해주는": 3950, "뒤집었다": 3951, "인천시": 3952, "했고,": 3953, "한솔교육": 3954, "놓친": 3955, "사회에": 3956, "매매": 3957, "수상한": 3958, "이야기": 3959, "관객들을": 3960, "임": 3961, "바꾼": 3962, "승부가": 3963, "작용할": 3964, "증가세를": 3965, "갖게": 3966, "신예": 3967, "라트비아": 3968, "방침을": 3969, "업체인": 3970, "아파트는": 3971, "풀리그": 3972, "비가": 