{"word2id": {"<START>": 0, "<END>": 1, ".": 2, "의": 3, "는": 4, "은": 5, ",": 6, "이": 7, "(": 8, "가": 9, "에": 10, "한국": 11, "등": 12, "수": 13, "있다": 14, "에서": 15, "지난": 16, ")": 17, "을": 18, "'": 19, "있는": 20, "과": 21, "를": 22, "와": 23, "．": 24, "-": 25, "미국": 26, "\"": 27, "일본": 28, "한": 29, "시즌": 30, "것으로": 31, "이날": 32, "밝혔다": 33, "감독은": 34, "첫": 35, "·": 36, "대한": 37, "전": 38, "이번": 39, "위해": 40, "함께": 41, "이어": 42, "삼성": 43, "뒤": 44, "또": 45, "지난해": 46, "롯데": 47, "서울": 48, "오는": 49, "통해": 50, "열린": 51, "이후": 52, "있다.": 53, "오후": 54, "후": 55, "올해": 56, "중국": 57, "최근": 58, "하지만": 59, "중": 60, "대해": 61, "했다": 62, "및": 63, "박지성": 64, "도": 65, "로": 66, "경기": 67, "모두": 68, "말했다": 69, "연속": 70, "경기를": 71, "대표팀": 72, "가운데": 73, "두": 74, "가장": 75, "만에": 76, "에게": 77, "공동": 78, "올": 79, "그": 80, "선발": 81, "동안": 82, "SK": 83, "한편": 84, "올림픽": 85, "LG": 86, "그러나": 87, "에는": 88, ")가": 89, "와의": 90, "더": 91, "같은": 92, "것은": 93, "팀": 94, "!": 95, "김": 96, "다시": 97, "국내": 98, "많은": 99, "할": 100, "특히": 101, "큰": 102, "하는": 103, "위한": 104, "각각": 105, "때": 106, "두산": 107, ")의": 108, ")이": 109, "시간)": 110, "등을": 111, "현재": 112, "좋은": 113, "동부": 114, "따르면": 115, "것": 116, "따라": 117, "ㆍ": 118, "),": 119, "부산": 120, "것이": 121, "경우": 122, "역시": 123, "다른": 124, "문성민": 125, "감독의": 126, "감독이": 127, ")은": 128, "오늘": 129, ")는": 130, "보스턴": 131, "밝혔다.": 132, "경기에서": 133, "오전": 134, "?": 135, "대회": 136, "우리": 137, "현대캐피탈": 138, "프로야구": 139, "될": 140, "세계": 141, "됐다": 142, "2008": 143, "올시즌": 144, "우승을": 145, "승리를": 146, "이에": 147, "후반": 148, "한화": 149, "열리는": 150, "브라질": 151, "우즈": 152, "없는": 153, "으로": 154, "[": 155, "독일": 156, "“": 157, "전반": 158, "영화": 159, "대상으로": 160, "이탈리아": 161, "NBA": 162, "때문에": 163, "박찬호": 164, "많이": 165, "스포츠서울닷컴": 166, "상대로": 167, "하고": 168, "그는": 169, "1일": 170, "잘": 171, "새로운": 172, "한눈에": 173, "삼성화재": 174, "더욱": 175, "인천": 176, "총": 177, "선수": 178, "최고의": 179, "10일": 180, "등이": 181, "북한": 182, "감독": 183, "지난달": 184, "우승": 185, "‘": 186, "고": 187, "22일": 188, "바": 189, "유럽": 190, "주소창에": 191, "'스포츠'만": 192, "치시면": 193, "기사가": 194, "기록했다": 195, "이승엽": 196, "2일": 197, "관계자는": 198, "있을": 199, "못했다": 200, "4월": 201, "데": 202, "자신의": 203, "예정이다": 204, "받은": 205, "끝에": 206, "맨체스터": 207, "반면": 208, "것을": 209, "당시": 210, "3일": 211, "러시아": 212, "여자": 213, "아시아": 214, "최종": 215, "4일": 216, "6일": 217, "정부": 218, "울산": 219, "7월": 220, "마지막": 221, "호주": 222, "최대": 223, "한편,": 224, ")와": 225, "된": 226, "결국": 227, "보다": 228, "전남": 229, "5월": 230, "5일": 231, "2005": 232, "유나이티드": 233, "신지애": 234, "레이커스": 235, "1위를": 236, "말했다.": 237, "12일": 238, "9일": 239, "등의": 240, "모습을": 241, "수원": 242, "구단": 243, "해": 244, "원주": 245, "과의": 246, "15일": 247, "26일": 248, "23일": 249, "것이다": 250, "했다.": 251, "(이하": 252, "있어": 253, "11일": 254, "K리그": 255, "2006년": 256, "된다": 257, "올랐다": 258, "한다": 259, "19일": 260, "않았다": 261, "3월": 262, "박": 263, "비롯해": 264, "베이징": 265, "영국": 266, "프랑스": 267, "초반": 268, "없다": 269, "6월": 270, "메이저리그": 271, "전체": 272, "공식": 273, "작년": 274, "1": 275, "내": 276, "높은": 277, "1년": 278, "지역": 279, "제주": 280, "있다는": 281, "다양한": 282, "8일": 283, "2년": 284, "한나라당": 285, "처음": 286, "아직": 287, "단": 288, "25일": 289, "않은": 290, "선수가": 291, "이상": 292, "나란히": 293, "앞두고": 294, "선수들이": 295, "받았다": 296, "오초아": 297, "아니라": 298, "MBC": 299, "다음달": 300, "8월": 301, "됐다.": 302, "팀의": 303, "이를": 304, "게": 305, "상대": 306, "대구": 307, "광주": 308, ":": 309, "김주성": 310, "브라이언트": 311, "민주당": 312, "LA": 313, "만큼": 314, ")에": 315, "16일": 316, "관심을": 317, "국회": 318, "맨유": 319, "2008년": 320, "KIA": 321, "현대": 322, "새": 323, "경기에": 324, "예정이다.": 325, "에도": 326, "듯": 327, "18일": 328, "않고": 329, "17일": 330, "씨는": 331, "2003년": 332, "그린": 333, "선수들의": 334, "평균": 335, "그리고": 336, "리그": 337, "먼저": 338, "13일": 339, "FC": 340, "없이": 341, "27일": 342, "28일": 343, "전날": 344, "앞서": 345, "전국": 346, "바로": 347, "투수": 348, "이로써": 349, "21일": 350, "벌어진": 351, "볼": 352, "경기도": 353, "기회를": 354, "꺾고": 355, "플레이오프": 356, "앞세워": 357, "물론": 358, "외국인": 359, ")과": 360, "최고": 361, "이름을": 362, "성남": 363, "3": 364, "박주영": 365, "KCC": 366, "보인다": 367, "있지만": 368, "대전": 369, "최희섭": 370, "내년": 371, "29일": 372, "관심이": 373, "모든": 374, "못한": 375, "받고": 376, "에서는": 377, "20일": 378, "또한": 379, "잉글랜드": 380, "▶": 381, "속에": 382, "들어": 383, "14일": 384, "연장": 385, "말": 386, "채": 387, "남자": 388, "경찰": 389, "이란": 390, "이미": 391, "있다고": 392, "포항": 393, "거뒀다": 394, "합계": 395, "보였다": 396, "설": 397, "역대": 398, "기록해": 399, "24일": 400, "않는": 401, "약": 402, "갖고": 403, "게임": 404, "종료": 405, "소렌스탐": 406, "크게": 407, "것도": 408, "처음으로": 409, "맞는": 410, "무려": 411, "가수": 412, "있도록": 413, "안젤코": 414, "뉴욕": 415, "기록한": 416, "12월": 417, "직접": 418, "중인": 419, "비해": 420, "그동안": 421, "캐나다": 422, "태국": 423, "각": 424, "베이징올림픽": 425, "대표": 426, "며": 427, "겨울": 428, "]": 429, "대한항공": 430, "김병현": 431, "네덜란드": 432, "2위": 433, "조": 434, "잠실": 435, "3년": 436, "`": 437, "기록하며": 438, "경기가": 439, "7일": 440, "8강": 441, "놓고": 442, "앞으로": 443, "KBS": 444, "안": 445, "것이라고": 446, "강한": 447, "시장": 448, "2007년": 449, "팀을": 450, "세종시": 451, "홈런": 452, "하지": 453, "다": 454, "스포츠": 455, "두번째": 456, "빠른": 457, "수도": 458, "주말": 459, "주": 460, "SBS": 461, "2월": 462, "그리스": 463, "아르헨티나": 464, "이는": 465, "2005년": 466, "/": 467, "알려졌다": 468, "KT&G": 469, "정상에": 470, "차": 471, "4강": 472, "부상으로": 473, "통산": 474, "기록을": 475, "30일": 476, "경기는": 477, "등으로": 478, "줄": 479, "하루": 480, "날": 481, "일부": 482, "동시에": 483, "전북": 484, "인": 485, "스페인": 486, "포함해": 487, "마이데일리": 488, "에인트호벤": 489, "아닌": 490, "오른쪽": 491, "승부를": 492, "입장을": 493, "로부터": 494, "개막": 495, "제": 496, "2004년": 497, "골을": 498, "정규리그": 499, "차지했다": 500, "계획이다": 501, "하이마트": 502, "공시했다": 503, "나선": 504, "선두": 505, "앞선": 506, "어떤": 507, "자신감을": 508, "거둔": 509, "나서": 510, "계속": 511, "정도로": 512, "어려운": 513, "문제가": 514, "출신": 515, "잡은": 516, "대표는": 517, "30분": 518, ")도": 519, "정도": 520, "진출": 521, "두고": 522, "이상민": 523, "피어스": 524, "설명했다": 525, "의원은": 526, "정규시즌": 527, "달": 528, "1사": 529, "마무리": 530, "성적을": 531, "1,": 532, "프로": 533, "한번": 534, "이런": 535, "팀이": 536, "맞아": 537, "넘는": 538, "금메달을": 539, "11월": 540, "2000년": 541, "감독과": 542, "결과": 543, "거쳐": 544, "어느": 545, "역할을": 546, "활약을": 547, "안정환": 548, "예선": 549, "홈": 550, "나섰다": 551, "하승진": 552, "텍사스": 553, "주전": 554, "못하고": 555, "그대로": 556, "까지": 557, "있다\"고": 558, "인기를": 559, "힘을": 560, "4년": 561, "이와": 562, "등에": 563, "측은": 564, "전년": 565, "같이": 566, "계약을": 567, "오른": 568, "첼시": 569, "퍼거슨": 570, "챔피언스리그": 571, "올렸다": 572, "로이스터": 573, "프로농구": 574, "삼성전자": 575, "대회에서": 576, "월드컵": 577, "기아": 578, "데뷔": 579, "시절": 580, "빠진": 581, "겸": 582, "추가": 583, "마친": 584, "출신의": 585, "치른": 586, ")를": 587, "힘입어": 588, "밖에": 589, "것\"이라고": 590, "최선을": 591, "밤": 592, "비롯한": 593, "대비": 594, "보기": 595, "가능성이": 596, "온라인": 597, "프리미어리그": 598, "본프레레": 599, "FC서울": 600, "플레이를": 601, "있었다": 602, "전했다": 603, "샌안토니오": 604, "’": 605, "최경주": 606, "가넷": 607, "시작했다": 608, "올린": 609, "발표한": 610, "기록,": 611, "너무": 612, "있던": 613, "9월": 614, "멕시코": 615, "자리를": 616, "가진": 617, "2002년": 618, "출전": 619, "상무": 620, "그의": 621, "다소": 622, "1월": 623, "관련": 624, "인해": 625, "스웨덴": 626, "서": 627, "10월": 628, "시작으로": 629, "새롭게": 630, "연봉": 631, "실시간": 632, "SK텔레콤": 633, "버디": 634, "평균연봉": 635, "대한민국": 636, "(20": 637, "플라마": 638, "자동차": 639, "눈길을": 640, "이상의": 641, "타율": 642, "존": 643, "메츠": 644, "열심히": 645, "나와": 646, "팬들의": 647, "번째": 648, "왼쪽": 649, "비": 650, "전혀": 651, "코치는": 652, "제임스": 653, "대해서는": 654, "배우": 655, "저녁": 656, "드라마": 657, "여름": 658, "(대표": 659, "사랑을": 660, "인터뷰에서": 661, "일": 662, "강력한": 663, "랭킹": 664, "버디를": 665, "기자": 666, "발표했다": 667, "때문이다": 668, "내셔널리그": 669, "2009년": 670, "되고": 671, "보이고": 672, "부상을": 673, "초반부터": 674, "했던": 675, "상황에서": 676, "눈에": 677, "있게": 678, "어떻게": 679, "달리": 680, "그런": 681, "요미우리": 682, "중심으로": 683, "7시": 684, "전주": 685, "되는": 686, "▲": 687, "이들": 688, "가르시아": 689, "이명박": 690, "그룹": 691, "받아": 692, "소속": 693, "차지한": 694, "따른": 695, "선수는": 696, "히딩크": 697, "(파72": 698, "뉴스": 699, "김선우": 700, "공을": 701, "만든": 702, "득점을": 703, "이틀": 704, "남은": 705, "지": 706, "간": 707, "볼을": 708, "결정적인": 709, "5년": 710, "승리": 711, "수는": 712, "1위": 713, "후반기": 714, "만의": 715, "씨가": 716, "양": 717, "주는": 718, "이유로": 719, "초": 720, "있으며": 721, "이끄는": 722, "하면": 723, "감독을": 724, "국가대표": 725, "제주도": 726, "게임은": 727, "아스널": 728, "프로축구": 729, "박명환": 730, "시작한": 731, "원정": 732, "결승": 733, "단독": 734, "이병규": 735, "뛰어난": 736, "정": 737, "만나": 738, "복귀한": 739, "스타": 740, "상위": 741, "이번에": 742, "선수들은": 743, "도쿄": 744, "주요": 745, "나머지": 746, "활동을": 747, "남": 748, "북": 749, "당일": 750, "본선": 751, "스페셜": 752, "강호": 753, "펼쳤다": 754, "(27": 755, "뉴올리언스": 756, "지은희": 757, "4쿼터": 758, "위": 759, "사실상": 760, "개최한다": 761, "2사": 762, "올스타": 763, "3회": 764, "대신": 765, "뒤진": 766, "보고": 767, "1위에": 768, "있을지": 769, "득점": 770, "다저스": 771, "개막전": 772, "전했다.": 773, "공격": 774, "알": 775, "보면": 776, "위기를": 777, "3-0": 778, "이같은": 779, "1차전에서": 780, "밝힌": 781, "올랐다.": 782, "부천": 783, "사상": 784, "홍콩": 785, "보아": 786, "장": 787, "'의": 788, "개최한다고": 789, "낸": 790, "경남": 791, "축구": 792, "선수들에게": 793, "이동국": 794, "곧바로": 795, "본격적인": 796, "●": 797, "스포츠토토": 798, "그쳤다": 799, "승무패": 800, "따냈다": 801, "박철우": 802, "없어": 803, "이대호": 804, "제치고": 805, "야구": 806, "위해서는": 807, "양준혁": 808, "최다": 809, "올라": 810, "거의": 811, "것\"이라며": 812, "이제": 813, "방어율": 814, "바람에": 815, "폴": 816, "내내": 817, "홈런을": 818, "받을": 819, "무대를": 820, "선수를": 821, "승부에": 822, "현지": 823, "중반": 824, "진출을": 825, "영화제": 826, "국제": 827, "음반": 828, "하기": 829, "각종": 830, "관한": 831, "시": 832, "상반기": 833, "점을": 834, "콘서트": 835, "대한축구협회": 836, "긱스": 837, "반드시": 838, "것이라는": 839, "이영표": 840, "베트맨": 841, "점수차를": 842, "모비스": 843, "잡았다": 844, "나이키골프": 845, "골프토토": 846, "2": 847, "것”이라고": 848, "(인센티브": 849, "폴란드": 850, "뜻을": 851, "쿠바": 852, "중이다": 853, "있습니다": 854, "주주총회를": 855, "에이스": 856, "7회": 857, "힘이": 858, "향후": 859, "못했다.": 860, "돼": 861, "여전히": 862, "신인": 863, "않아": 864, "IOC": 865, "말을": 866, "께": 867, "상승세를": 868, "해도": 869, "가지고": 870, "팀에": 871, "있었던": 872, "워싱턴": 873, "했지만": 874, "김태균": 875, "올려": 876, "한다고": 877, "쐐기를": 878, "방송": 879, "긴": 880, "부담을": 881, "승리로": 882, "미": 883, "영화는": 884, "쉽게": 885, "기간": 886, "본": 887, "대거": 888, "중요한": 889, "대회를": 890, "선수단": 891, "서장훈": 892, "프로농구(": 893, "(22": 894, "예상한": 895, "예상된다": 896, "아테네": 897, "시장에서": 898, "안양": 899, "기쁨을": 900, "계약": 901, "시카고": 902, "끝난": 903, "않을": 904, "공격을": 905, "보인다.": 906, "것.": 907, "적이": 908, "3위에": 909, "의견을": 910, "온": 911, "순간": 912, "만": 913, "디트로이트": 914, "라는": 915, ")을": 916, "5": 917, "승을": 918, "세": 919, "선수들을": 920, "진출에": 921, "31일": 922, "용병": 923, "씨": 924, "방식으로": 925, "11시": 926, "향해": 927, "만난": 928, "개최": 929, "대학": 930, "지금까지": 931, "타고": 932, "깜짝": 933, "시간": 934, "완전히": 935, "K-리그": 936, "미셸": 937, "출전한": 938, "남녀": 939, "外": 940, "전망이다": 941, "2007-08": 942, "미켈슨": 943, "페더러": 944, "충분히": 945, "심정수": 946, "(이상": 947, "자신이": 948, "콜로라도": 949, "브라운": 950, "2회": 951, "행진을": 952, "타격": 953, "무사": 954, "찬스를": 955, "부상": 956, "서비스": 957, "제대로": 958, "개막전에서": 959, "올스타전": 960, "보인": 961, "이은": 962, "내린": 963, "무대에서": 964, "현": 965, "없다는": 966, "애틀랜타": 967, "무대에": 968, "차이가": 969, "맡은": 970, "앤더슨": 971, "유니폼을": 972, "제작": 973, "이들은": 974, "(현지시간)": 975, "일단": 976, "어려움을": 977, "어린": 978, "참석한": 979, "통한": 980, "손을": 981, "수밖에": 982, "TV": 983, "대형": 984, "애니메이션": 985, "펼칠": 986, "싱글": 987, "공연을": 988, "맞춰": 989, "앨범": 990, "발매": 991, "관련해": 992, "부터": 993, "영입": 994, "최": 995, "추진": 996, "리버풀": 997, "우리가": 998, "가능성을": 999, "이끌었다": 1000, "성공했다": 1001, "없었다": 1002, "1라운드": 1003, "타이거": 1004, "(www.mydaily.co.kr)": 1005, "골프장": 1006, "프로배구": 1007, "센터": 1008, "LIG": 1009, "금메달": 1010, "프리드리히스하펜": 1011, "UEFA": 1012, "호나우두": 1013, "레인저스": 1014, "무릎을": 1015, "이어진": 1016, "소감을": 1017, "된다.": 1018, "대표적인": 1019, "무서운": 1020, "송진우": 1021, "빠져": 1022, "몇": 1023, "무실점으로": 1024, "2개를": 1025, "시즌을": 1026, "나": 1027, "안정된": 1028, "행사를": 1029, "참가하는": 1030, "했다고": 1031, "출발": 1032, "출전할": 1033, "또는": 1034, "팀은": 1035, "못해": 1036, "설명했다.": 1037, "승리에": 1038, "기록했다.": 1039, "쪽으로": 1040, "등과": 1041, "시작": 1042, "잇따라": 1043, "10시": 1044, "음악": 1045, "다음": 1046, "이벤트를": 1047, "속에서": 1048, "개발": 1049, "서울시": 1050, "의해": 1051, "알려진": 1052, "인기": 1053, "신": 1054, "수술을": 1055, "5개": 1056, "끌고": 1057, "1-0": 1058, "단장은": 1059, "리옹": 1060, "훈련을": 1061, "벌어지는": 1062, "나타났다": 1063, "강조했다": 1064, "효과를": 1065, "우승에": 1066, "안선주": 1067, "홀에서": 1068, "당했다": 1069, "모바일": 1070, "덧붙였다": 1071, "우승으로": 1072, "현대건설": 1073, "KT＆G": 1074, "세계랭킹": 1075, "충남": 1076, "각오를": 1077, "상대적으로": 1078, "패했다": 1079, "2분기": 1080, "대통령이": 1081, "이름으로": 1082, "이라고": 1083, "도요타": 1084, "사업": 1085, "시정명령을": 1086, "2루": 1087, "미드필더": 1088, "서재응": 1089, "세번째": 1090, "사무국": 1091, "타선을": 1092, "덧붙였다.": 1093, "무대": 1094, "타석에서": 1095, "라이벌": 1096, "시애틀": 1097, "4회": 1098, "얻고": 1099, "김광현": 1100, "부른": 1101, "도중": 1102, "무릎": 1103, "않았다.": 1104, "배영수": 1105, "데이비드": 1106, "결정을": 1107, "장종훈": 1108, "문학구장에서": 1109, "홈경기에서": 1110, "조동찬": 1111, "선": 1112, "박재홍": 1113, "6시": 1114, "승리의": 1115, "발": 1116, "어제": 1117, "캘러웨이": 1118, "우세를": 1119, "대해서도": 1120, "대통령은": 1121, "알렉스": 1122, "공": 1123, "오르는": 1124, "보이지": 1125, "기자회견을": 1126, "고려대": 1127, "입고": 1128, "치르는": 1129, "젊은": 1130, "첫번째": 1131, "논란이": 1132, "불구하고": 1133, "전문": 1134, "스위스": 1135, "10년": 1136, "이밖에": 1137, "유명한": 1138, "간판": 1139, "지원": 1140, "강원도": 1141, "새벽": 1142, "해당": 1143, "회장은": 1144, "오사카": 1145, "뮤직비디오": 1146, "타이틀곡": 1147, "당초": 1148, "적극적인": 1149, "항상": 1150, "돌아온": 1151, "화려한": 1152, "2004": 1153, "뿐만": 1154, "2-1": 1155, "골잡이": 1156, "출전해": 1157, "올림픽에": 1158, "창단": 1159, "앞에서": 1160, "펼친": 1161, "기존": 1162, "앤서니": 1163, "해야": 1164, "앨런": 1165, "포함,": 1166, "한송이": 1167, "3쿼터": 1168, "말았다": 1169, "사이": 1170, "KTF": 1171, "CJ": 1172, "아니카": 1173, "김형성": 1174, "3년간": 1175, "농구": 1176, "크리머": 1177, "(21": 1178, "선수다": 1179, "오리온스": 1180, "필": 1181, "접전": 1182, "세트스코어": 1183, "수도권": 1184, "마쳤다": 1185, "신임": 1186, "되면": 1187, "GS칼텍스": 1188, "슬로베니아": 1189, "기량을": 1190, "보도했다": 1191, "김연아": 1192, "가격이": 1193, "최초로": 1194, "후보": 1195, "글로벌": 1196, "2010년": 1197, "2011": 1198, "감독,": 1199, "정말": 1200, "최소": 1201, "않게": 1202, "전망이다.": 1203, "가볍게": 1204, "기록": 1205, "생활을": 1206, "뜨거운": 1207, "일찌감치": 1208, "문동환": 1209, "1점을": 1210, "김동주": 1211, "발판을": 1212, "선발로": 1213, "선두로": 1214, "투수로": 1215, "클리블랜드": 1216, "선수로": 1217, "겪고": 1218, "건": 1219, "메달": 1220, "타자": 1221, "푸에르토리코": 1222, "'가": 1223, "손민한": 1224, "대회에": 1225, "주니치": 1226, "평가를": 1227, "꼭": 1228, "있다\"며": 1229, "가을": 1230, "케빈": 1231, "받지": 1232, "2-0으로": 1233, "못": 1234, "기대": 1235, "마치고": 1236, "강남": 1237, "위치한": 1238, "박찬욱": 1239, "지분": 1240, "영화의": 1241, "점이": 1242, "해외": 1243, "얼마나": 1244, "모": 1245, "김하늘": 1246, "빨리": 1247, "실제로": 1248, "쉽지": 1249, "사이트": 1250, "원하는": 1251, "막을": 1252, "씨의": 1253, "받는": 1254, "만들어": 1255, "정상급": 1256, "처럼": 1257, "인터넷": 1258, "실시한": 1259, "멤버": 1260, "노래를": 1261, "9시": 1262, "일정": 1263, "2집": 1264, "의사를": 1265, "이달": 1266, "유일한": 1267, "기회가": 1268, "한강": 1269, "마이애미": 1270, "후보로": 1271, "마드리드": 1272, "호비뉴": 1273, "메스": 1274, "J리그": 1275, "3-2": 1276, "영입한": 1277, "훈련에": 1278, "선수들": 1279, "공격수": 1280, "영향을": 1281, "달리고": 1282, "막판": 1283, "출전을": 1284, "훈련": 1285, "루니": 1286, "본격적으로": 1287, "1승을": 1288, "KBL": 1289, "야구토토": 1290, "마해영": 1291, "코비": 1292, "히어로즈": 1293, "서부컨퍼런스": 1294, "2라운드": 1295, "아니다": 1296, "김경태": 1297, "흥국생명": 1298, "공격이": 1299, "이경수": 1300, "군": 1301, "김호철": 1302, "V리그": 1303, "페네르바체": 1304, "v": 1305, "2010": 1306, "검찰": 1307, "의원이": 1308, "연휴": 1309, "안타를": 1310, "내용을": 1311, "지구": 1312, "샌디에이고": 1313, "0-1로": 1314, "중심": 1315, "등도": 1316, "생애": 1317, "기대에": 1318, "치열한": 1319, "순위": 1320, "피칭을": 1321, "1루수": 1322, "오클랜드": 1323, "노리는": 1324, "뿐": 1325, "이들의": 1326, "전력을": 1327, "한다.": 1328, "몸을": 1329, "1위로": 1330, "좋지": 1331, "알고": 1332, "플로리다": 1333, "팀내": 1334, "사실": 1335, "기대를": 1336, "전성기를": 1337, "2루타를": 1338, "가량": 1339, "때마다": 1340, "이승호": 1341, "혐의로": 1342, "댈러스": 1343, "역전": 1344, "향한": 1345, "떨어진": 1346, "크리스": 1347, "챔피언": 1348, "있어서": 1349, "불안한": 1350, "원정경기에서": 1351, "잡을": 1352, "개인": 1353, "문제를": 1354, "입단한": 1355, "불을": 1356, "마산": 1357, "구성된": 1358, "우승한": 1359, "1999년": 1360, "한다는": 1361, "등에서": 1362, "나이지리아": 1363, "매주": 1364, "대결을": 1365, "이전": 1366, "사장은": 1367, "진출한": 1368, "보도했다.": 1369, "무료": 1370, "첫날": 1371, "매년": 1372, "기준": 1373, "내용의": 1374, "찾은": 1375, "명의": 1376, "2시": 1377, "참여한": 1378, "사람들이": 1379, "운영하는": 1380, "불리는": 1381, "아쉬운": 1382, "낮은": 1383, "프로그램": 1384, "시작해": 1385, "밴드": 1386, "신승훈": 1387, "투어": 1388, "새로": 1389, "여러": 1390, "차례": 1391, "열고": 1392, "내일": 1393, "분위기를": 1394, "◆": 1395, "△": 1396, "크로스를": 1397, "수비를": 1398, "국가대표팀": 1399, "이길": 1400, "이끈": 1401, "올리며": 1402, "레더": 1403, "3차전": 1404, "팀이다": 1405, "집계됐다": 1406, "(23": 1407, "이원희": 1408, "피닉스": 1409, "올랜도": 1410, "상금랭킹": 1411, "장정": 1412, "연장전": 1413, "열린다": 1414, "누르고": 1415, "진행되는": 1416, "[스포츠토토]": 1417, "신한은행": 1418, "결승에서": 1419, "대한배구협회": 1420, "최혜용": 1421, "오채아": 1422, "김민지": 1423, "LPGA": 1424, "선전을": 1425, "배구토토": 1426, "오픈": 1427, "본격": 1428, "않는다": 1429, "1차전": 1430, "월드리그": 1431, "2차전": 1432, "스포츠서울": 1433, "브랜드": 1434, "딛고": 1435, "야오밍": 1436, "()": 1437, "지적했다": 1438, "의원": 1439, "신용등급을": 1440, "모델로": 1441, "있었지만": 1442, "동점을": 1443, "정수근": 1444, "포함": 1445, "정재훈": 1446, "맞고": 1447, "거뒀다.": 1448, "삼진으로": 1449, "올렸다.": 1450, "하면서": 1451, "안타": 1452, "앞": 1453, "패한": 1454, "제이슨": 1455, "크루즈": 1456, "내준": 1457, "받게": 1458, "등판,": 1459, "베테랑": 1460, "2001년": 1461, "8개": 1462, "능력을": 1463, "터뜨려": 1464, "때까지": 1465, "엔": 1466, "국가": 1467, "위원장은": 1468, "걸쳐": 1469, "됐다고": 1470, "깊은": 1471, "좌완": 1472, "복귀": 1473, "컨디션을": 1474, "2연패": 1475, "남긴": 1476, "3개를": 1477, "패배를": 1478, "6": 1479, "질문에": 1480, "명문": 1481, "오히려": 1482, "것과": 1483, "에게는": 1484, "유": 1485, "포스트시즌": 1486, "맞은": 1487, "사실을": 1488, "완승을": 1489, "수비": 1490, "변수가": 1491, "말해": 1492, "요코하마": 1493, "분명히": 1494, "주로": 1495, "내달": 1496, "난": 1497, "매우": 1498, "서비스를": 1499, "상황을": 1500, "도움이": 1501, "작품": 1502, "산": 1503, "1997년": 1504, "점유율": 1505, "홈페이지를": 1506, "운영": 1507, "그런데": 1508, "유치": 1509, "있으며,": 1510, "계기로": 1511, "기준으로": 1512, "5분": 1513, "10분": 1514, "50분": 1515, "티켓을": 1516, "이야기를": 1517, "유도": 1518, "특유의": 1519, "세트": 1520, "3주": 1521, "활동": 1522, "시간이": 1523, "팬들에게": 1524, "없을": 1525, "있는데": 1526, "공연": 1527, "정규": 1528, "팬": 1529, "실제": 1530, "나온": 1531, "게임에": 1532, "에서도": 1533, "보니": 1534, "목표로": 1535, "출신인": 1536, "클럽": 1537, "마음을": 1538, "제가": 1539, "3-1": 1540, "A조": 1541, "나타냈다": 1542, "레알": 1543, "패스를": 1544, "뛸": 1545, "때는": 1546, "FIFA": 1547, "톡톡히": 1548, "주고": 1549, "올림피크": 1550, "바르셀로나": 1551, "인근": 1552, "경험을": 1553, "터키": 1554, "아쉽게": 1555, "3차전에서": 1556, "경험이": 1557, "시드니": 1558, "4경기": 1559, "가능한": 1560, "반대": 1561, "활약했다": 1562, "박았다": 1563, "게임을": 1564, "역전승을": 1565, "않다": 1566, "KOVO": 1567, "나왔다": 1568, "3점슛": 1569, "많다": 1570, "전망했다": 1571, "일요일": 1572, "거리의": 1573, "마련했다": 1574, "자리에": 1575, "버디로": 1576, "윌리엄스": 1577, "뿐이다": 1578, "FIVB": 1579, "카를로스": 1580, "NO1.": 1581, "뉴미디어": 1582, "블로킹": 1583, "김연경": 1584, "실패했다": 1585, "유소연": 1586, "홈팀": 1587, "있기": 1588, "●동": 1589, "남자농구": 1590, "우선": 1591, "KT": 1592, "박인비": 1593, "김요한": 1594, "LIG손해보험": 1595, "같다": 1596, "경기대": 1597, "창원": 1598, "선정됐다": 1599, "세웠다": 1600, "지금": 1601, "천안": 1602, "테베스": 1603, "수상했다": 1604, "청와대": 1605, "신규": 1606, "(전": 1607, "투수가": 1608, "걸": 1609, "5회": 1610, "뒤지던": 1611, "2루타로": 1612, "경우는": 1613, "4타수": 1614, "쓴": 1615, "구대성": 1616, "요즘": 1617, "6이닝": 1618, "선동열": 1619, "길을": 1620, "기다리고": 1621, "유격수": 1622, "훨씬": 1623, ")와의": 1624, "빅리그": 1625, "덕분에": 1626, "팀과": 1627, "휴스턴": 1628, "'로": 1629, "꾸준히": 1630, "몸에": 1631, "3위": 1632, "복귀를": 1633, "상대를": 1634, "않았지만": 1635, "빛나는": 1636, "오르며": 1637, "탬파베이": 1638, "오승환": 1639, "입은": 1640, "밟아": 1641, "3안타": 1642, "좌월": 1643, "승기를": 1644, "여": 1645, "감독도": 1646, "계획을": 1647, "확정": 1648, "맞선": 1649, "끝으로": 1650, "극적인": 1651, "당해": 1652, "올렸고": 1653, "그쳐": 1654, "던져": 1655, "경기에서는": 1656, "보였다.": 1657, "에만": 1658, "했으나": 1659, "것이다.": 1660, "과거": 1661, "이번이": 1662, "째": 1663, "도움을": 1664, "4위": 1665, "나오지": 1666, "있다며": 1667, "라디오": 1668, "3위를": 1669, "박경완": 1670, "같다\"고": 1671, "학교": 1672, "차로": 1673, "지원을": 1674, "대만": 1675, "비디오": 1676, "관객": 1677, "개봉": 1678, "옛": 1679, "불러": 1680, "모습으로": 1681, "부분이": 1682, "씨와": 1683, "이벤트": 1684, "2주": 1685, "무료로": 1686, "마지막으로": 1687, "에이미": 1688, "이르는": 1689, "그가": 1690, "세상을": 1691, "바탕으로": 1692, "세트를": 1693, "황": 1694, "부인": 1695, "만날": 1696, "청주": 1697, "경찰은": 1698, "회장": 1699, "대표로": 1700, "장면을": 1701, "이하": 1702, "동방신기": 1703, "대통령의": 1704, "하다": 1705, "하반기": 1706, "마이클": 1707, "시작되는": 1708, "신혜성": 1709, "김종국": 1710, "때부터": 1711, "용인": 1712, "사람이": 1713, "안에": 1714, "이사는": 1715, "있고": 1716, "맡아": 1717, "빠르게": 1718, "우승팀": 1719, "19시": 1720, "4강에": 1721, "성공시켜": 1722, "행": 1723, "가능성은": 1724, "떠난": 1725, "성공한": 1726, "선수의": 1727, "동점골을": 1728, "인한": 1729, "이적": 1730, "했는데": 1731, "출전하는": 1732, "경기장을": 1733, "김진용": 1734, "미리": 1735, "눈앞에": 1736, "사건에": 1737, "적극": 1738, "대": 1739, "결과를": 1740, "목표를": 1741, "내가": 1742, "보여주고": 1743, "챔피언결정전": 1744, "이유는": 1745, "우규민": 1746, "벙커": 1747, "늘": 1748, "1라운드에서": 1749, "(38": 1750, "김미현": 1751, "휠라코리아": 1752, "이렇게": 1753, "보기를": 1754, "치른다": 1755, "페어웨이": 1756, "이다": 1757, "게임이": 1758, "5언더파": 1759, "도로공사": 1760, "최종예선": 1761, "AP통신": 1762, "보탰다": 1763, "필요한": 1764, "펼쳐": 1765, "이성희": 1766, "PGA": 1767, "(32": 1768, "박태환": 1769, "월": 1770, "합니다": 1771, "NO1.뉴미디어": 1772, "1분기": 1773, "우리캐피탈": 1774, "아침": 1775, "만들었다": 1776, "문대성": 1777, "로드리고": 1778, "컵": 1779, "멋진": 1780, "EPL": 1781, "AS로마": 1782, "축구공화국": 1783, "태어납니다": 1784, "아파트": 1785, "사망했다": 1786, "밝혔습니다": 1787, "국토해양부": 1788, "기아차": 1789, "리콜을": 1790, "2010-02-23": 1791, "도루를": 1792, "아쉬움을": 1793, "잭슨": 1794, "기록하는": 1795, "으로부터": 1796, "제2회": 1797, "진출이": 1798, "투구를": 1799, "임창용": 1800, "갈": 1801, "우완": 1802, "3타수": 1803, "했고": 1804, "하나": 1805, "성적은": 1806, "잡는": 1807, "확실히": 1808, "참석해": 1809, "배구": 1810, "타": 1811, "--": 1812, "다만": 1813, "모으고": 1814, "동료": 1815, "이치로": 1816, "라미레스": 1817, "출장": 1818, "마운드를": 1819, "2012년": 1820, "삼진": 1821, "대표가": 1822, "상황은": 1823, "아울러": 1824, "뽑아낸": 1825, "대타": 1826, "끝나고": 1827, "성적이": 1828, "마음에": 1829, "베스트": 1830, "얘기를": 1831, "앞둔": 1832, "참가해": 1833, "부진을": 1834, "이시이": 1835, "밝혀": 1836, "반": 1837, "모습이": 1838, "출발을": 1839, "리오스": 1840, "힘든": 1841, "마저": 1842, "달라진": 1843, "아니다.": 1844, "별다른": 1845, "빠졌다": 1846, "전력": 1847, "이유를": 1848, "FA": 1849, "김원형": 1850, "이나": 1851, "게다가": 1852, "나는": 1853, "넘지": 1854, "어렵게": 1855, "즐거운": 1856, "못했던": 1857, "과연": 1858, "종로구": 1859, "극장": 1860, "열린다.": 1861, "진": 1862, "중동": 1863, "도착": 1864, "네": 1865, "시장은": 1866, "3시": 1867, "하게": 1868, "홍": 1869, "보도에": 1870, "생각을": 1871, "예상": 1872, "시는": 1873, "공동으로": 1874, "한층": 1875, "이야기가": 1876, "'는": 1877, "하나로": 1878, "기록할": 1879, "프로그램을": 1880, "국내외": 1881, "지닌": 1882, "적은": 1883, "홍보대사로": 1884, "제1회": 1885, "이용한": 1886, "춘천": 1887, "정기": 1888, "추첨을": 1889, "부담이": 1890, "버즈": 1891, "진행된": 1892, "8시": 1893, "행사는": 1894, "팬들은": 1895, "메이저": 1896, "팬들과": 1897, "하며": 1898, "윤도현": 1899, "조사한": 1900, "불법": 1901, "눈": 1902, "MC몽": 1903, "공개": 1904, "팬들이": 1905, "공정거래위원회": 1906, "팬들을": 1907, "아프리카": 1908, "들어가": 1909, "담은": 1910, "모은": 1911, "싶은": 1912, "넣어": 1913, "사건을": 1914, "아이파크": 1915, "제압": 1916, "축구협회": 1917, "유망주": 1918, "연예": 1919, "대비해": 1920, "사령탑을": 1921, "세르비아": 1922, "최성국": 1923, "이천수": 1924, "우승의": 1925, "자신을": 1926, "천재": 1927, "선제골을": 1928, "대통령": 1929, "펠레": 1930, "축구를": 1931, "개막하는": 1932, "조재진": 1933, "조치를": 1934, "주어지는": 1935, "현대중": 1936, "연": 1937, "벽을": 1938, "가지": 1939, "반면,": 1940, "맡고": 1941, "2년간": 1942, "측": 1943, "게임에서": 1944, "2점": 1945, "전창진": 1946, "도전": 1947, "상태다": 1948, "하더라도": 1949, "플로리다주": 1950, "2007~2008": 1951, "유타": 1952, "골프": 1953, "번": 1954, "진출했다": 1955, "황인춘": 1956, "황연주": 1957, "변연하": 1958, "지난주": 1959, "2차": 1960, "7개": 1961, "참가자가": 1962, "왔다": 1963, "엄청난": 1964, "부족한": 1965, "전자랜드": 1966, "점차": 1967, "파이널": 1968, "2-0": 1969, "높았다": 1970, "(18": 1971, "2차전에서": 1972, "승리했다": 1973, "나선다": 1974, "후인정": 1975, "내렸다": 1976, "찾아": 1977, "3라운드": 1978, "신치용": 1979, "가는": 1980, "LG전자": 1981, "충북": 1982, "클리퍼스": 1983, "토마스": 1984, "1승": 1985, "~": 1986, "문제": 1987, "문제로": 1988, "면서": 1989, "라고": 1990, "베트남": 1991, "여의도": 1992, "본사": 1993, "몫을": 1994, "호나우지뉴": 1995, "주장했다": 1996, "박항서": 1997, "일자리": 1998, "예비후보": 1999, "도착했다": 2000, "광고를": 2001, "마크": 2002, "마이너리그": 2003, "서부지구": 2004, "6회": 2005, "선두를": 2006, "박용택": 2007, "접전을": 2008, "3승": 2009, "뒤로": 2010, "에인절스": 2011, "던지는": 2012, "마운드에": 2013, "(26.": 2014, "로키스": 2015, "상황이": 2016, "중견수": 2017, "3번째": 2018, "친": 2019, "8회": 2020, "2타점": 2021, "무척": 2022, "역사상": 2023, "마운드": 2024, "리드를": 2025, "이어지는": 2026, "비가": 2027, "잠시": 2028, "한동안": 2029, "호응을": 2030, "유력한": 2031, "2위로": 2032, "왈론드": 2033, "몸이": 2034, "못하는": 2035, "이들이": 2036, "2루에서": 2037, "양키스": 2038, "3차례": 2039, "일본인": 2040, "부문": 2041, "구원": 2042, "받았던": 2043, "발목": 2044, "여부를": 2045, "나서고": 2046, "옷을": 2047, "선두타자": 2048, "치고": 2049, "솎아내며": 2050, "컨디션이": 2051, "주인공": 2052, "인터뷰를": 2053, "승리투수가": 2054, "그간": 2055, "96년": 2056, "참가한": 2057, "벌인": 2058, "솔로": 2059, "정확한": 2060, "전에": 2061, "전반적으로": 2062, "1실점으로": 2063, "21년": 2064, "마음": 2065, "명단에": 2066, "보이며": 2067, "3연승을": 2068, "출범": 2069, "김재박": 2070, "차지했다.": 2071, "상금": 2072, "3연전에서": 2073, "유일하게": 2074, "홈을": 2075, "뒤늦게": 2076, "팀에서": 2077, "얻은": 2078, "1-1로": 2079, "상황에": 2080, "던지고": 2081, "수비가": 2082, "맞대결을": 2083, "1-0으로": 2084, "알려졌다.": 2085, "제리": 2086, "사직": 2087, "하던": 2088, "소리를": 2089, "올라온": 2090, "갖춘": 2091, "주목을": 2092, "벤": 2093, "것에": 2094, "4년간": 2095, "듣고": 2096, "화끈한": 2097, "촬영을": 2098, "사랑에": 2099, "영화가": 2100, "선보일": 2101, "계획이다.": 2102, "배경을": 2103, "자리에서": 2104, "선정됐다.": 2105, "청소년": 2106, "유명": 2107, "리메이크": 2108, "국내에서": 2109, "주제로": 2110, "파리": 2111, "자": 2112, "사업을": 2113, "이번에는": 2114, "에서의": 2115, "중구": 2116, "학생": 2117, "밴쿠버": 2118, "정상": 2119, "혼자": 2120, "반해": 2121, "봐야": 2122, "맡았다.": 2123, "친구": 2124, "점유율을": 2125, "찾는": 2126, "것이라": 2127, "투자": 2128, "계획이라고": 2129, "감독에게": 2130, "일반": 2131, "작은": 2132, "돕기": 2133, "속": 2134, "논란을": 2135, "매일": 2136, "인사를": 2137, "예정인": 2138, "사이에": 2139, "아름다운": 2140, "1980년대": 2141, "마야": 2142, "여성": 2143, "5시": 2144, "넘치는": 2145, "다르게": 2146, "일이": 2147, "있을까": 2148, "8년": 2149, "화제를": 2150, "형": 2151, "대부분의": 2152, "루이스": 2153, "김호": 2154, "짧은": 2155, "선수도": 2156, "지휘봉을": 2157, "국제축구연맹": 2158, "프로축구(": 2159, "국민은행": 2160, "준비를": 2161, "전기리그": 2162, "입단": 2163, "절대": 2164, "45분": 2165, "프리미어": 2166, "리그에서": 2167, "골": 2168, "감바": 2169, "피스컵": 2170, "열릴": 2171, "공격적인": 2172, "이듬해": 2173, "결승골을": 2174, "1-2": 2175, "한번도": 2176, "구단의": 2177, "스코틀랜드": 2178, "플레이로": 2179, "보여준": 2180, "여기에": 2181, "성과를": 2182, "통합": 2183, "별도의": 2184, "원점으로": 2185, "탄탄한": 2186, "대부분": 2187, "한때": 2188, "1시간": 2189, "토튼햄": 2190, "스트라이커": 2191, "20분": 2192, "늘리는": 2193, "별도로": 2194, "세운": 2195, "패해": 2196, "경기였다": 2197, "4차전에서": 2198, "날렸다": 2199, "4개의": 2200, "3언더파": 2201, "강경남": 2202, "점에서": 2203, "추격을": 2204, "강혁": 2205, "봤다": 2206, "골밑": 2207, "2타를": 2208, "회장이": 2209, "3라운드에서": 2210, "○…": 2211, "로레나": 2212, "테일러메이드": 2213, "(24": 2214, "매치": 2215, "상황이다": 2216, "드러냈다": 2217, "많았다": 2218, "높다": 2219, "폴라": 2220, "최상호": 2221, "20점": 2222, "동부컨퍼런스": 2223, "이강래": 2224, "줄여": 2225, "이선화": 2226, "챈들러": 2227, "정영삼": 2228, "*": 2229, "정대영": 2230, "삼성생명": 2231, "한국도로공사": 2232, "결과가": 2233, "순으로": 2234, "이었다": 2235, "박세리": 2236, "1년간": 2237, "카이": 2238, "떠났다": 2239, "2007": 2240, "0": 2241, "1순위로": 2242, "때문": 2243, "즐길": 2244, "로마": 2245, "(28": 2246, "대변인은": 2247, "3경기를": 2248, "시장의": 2249, "배구의": 2250, "10m": 2251, "단체전": 2252, "출전이": 2253, "2일부터": 2254, "2경기": 2255, "대규모": 2256, "(30": 2257, "개발에": 2258, "미디에이트": 2259, "비교적": 2260, "승": 2261, "2년차": 2262, "꿈을": 2263, "희망을": 2264, "골든스테이트": 2265, "기수로": 2266, "홍천": 2267, "캔자스대": 2268, "보내고": 2269, "4": 2270, "단연": 2271, "끌었다": 2272, "5점을": 2273, "정보를": 2274, "웃음을": 2275, "남자부": 2276, "싶다": 2277, "중에": 2278, "돌풍을": 2279, "제니트": 2280, "2안타": 2281, "한강시민공원": 2282, "이범호": 2283, "미들즈브러": 2284, "애리조나": 2285, "강진": 2286, "제품": 2287, "입니다": 2288, "에너지": 2289, "사랑의": 2290, "유엔": 2291, "친박": 2292, "2011년": 2293, "애플": 2294, "인천시": 2295, "실시한다고": 2296, "2010-02-24": 2297, "착수했다": 2298, "끌었다.": 2299, "로빈슨": 2300, "4번": 2301, "홈런포를": 2302, "터트려": 2303, "이지영": 2304, "받았다.": 2305, "권": 2306, "담긴": 2307, "MVP를": 2308, "적극적으로": 2309, "소속팀": 2310, "한다\"고": 2311, "나섰다.": 2312, "이종범": 2313, "장성호": 2314, "포수": 2315, "2,": 2316, "타점": 2317, "뛰고": 2318, "타석에": 2319, "9회": 2320, "역사를": 2321, "마쳤다.": 2322, "홍성흔": 2323, "경쟁을": 2324, "5번": 2325, "리": 2326, "졸업한": 2327, "등판해": 2328, "드러냈다.": 2329, "이라는": 2330, "원": 2331, "기사": 2332, "1차": 2333, "안고": 2334, "뒤를": 2335, "있었다.": 2336, "관계를": 2337, "때문이다.": 2338, "라이언": 2339, "점점": 2340, "참가": 2341, "부진한": 2342, "대신해": 2343, "홈런이": 2344, "3-0으로": 2345, "종목": 2346, "올림픽에서": 2347, "2연승을": 2348, "단계": 2349, "대표하는": 2350, "사령탑": 2351, "싶다\"고": 2352, "2군": 2353, "프랜차이즈": 2354, "가질": 2355, "가벼운": 2356, "계속된": 2357, "타선이": 2358, "타선의": 2359, "삼진을": 2360, "정작": 2361, "집중력을": 2362, "전까지": 2363, "동군": 2364, "자기": 2365, "돈을": 2366, "했다\"고": 2367, "폭발적인": 2368, "드래곤즈": 2369, "기록하고": 2370, "랜돌프": 2371, "나설": 2372, "패배의": 2373, "2연패를": 2374, "당한": 2375, "그리": 2376, "타구를": 2377, "때리는": 2378, "명이": 2379, "4연승을": 2380, "던진": 2381, "그를": 2382, "역전을": 2383, "들고": 2384, "옮긴": 2385, "거두고": 2386, "주축": 2387, "트윈스": 2388, "놓친": 2389, "서서히": 2390, "해서": 2391, "추진하고": 2392, "5개를": 2393, "막고": 2394, "보여주지": 2395, "위력을": 2396, "영입에": 2397, "의미를": 2398, "팽팽한": 2399, "스티브": 2400, "활약하고": 2401, "가까운": 2402, "보이는": 2403, "안타로": 2404, "따내": 2405, "내주고": 2406, "한달": 2407, "유리한": 2408, "갖는다.": 2409, "선언한": 2410, "행사가": 2411, "집": 2412, "무실점": 2413, "주연": 2414, "광주시": 2415, "화제가": 2416, "씨를": 2417, "개막작으로": 2418, "혹은": 2419, "중앙대": 2420, "사랑하는": 2421, "뛰는": 2422, "이전에": 2423, "18세": 2424, "계기가": 2425, "과정을": 2426, "일을": 2427, "기자들과": 2428, "지역의": 2429, "음악을": 2430, "1995년": 2431, "할리우드": 2432, "토니": 2433, "대폭": 2434, "영화제의": 2435, ")에서": 2436, "자체": 2437, "들여": 2438, "비슷한": 2439, "아니냐는": 2440, "한해": 2441, "외에": 2442, "인기가": 2443, "든": 2444, "시의회": 2445, "법적": 2446, "부른다.": 2447, "윤": 2448, "성공적으로": 2449, "누구나": 2450, "목동": 2451, "관계": 2452, "면모를": 2453, "시리즈": 2454, ")까지": 2455, "말한": 2456, "조사에": 2457, "이현승": 2458, "기존의": 2459, "일산": 2460, "of": 2461, "2TV": 2462, "출연": 2463, "쥬얼리": 2464, "보는": 2465, "공연은": 2466, "관련된": 2467, "이승철": 2468, "생각하지": 2469, "장나라": 2470, "됐다\"고": 2471, "만들기": 2472, "네이버": 2473, "빅마마": 2474, "기반으로": 2475, "전부터": 2476, "1시": 2477, "음반에": 2478, "티켓": 2479, "가족": 2480, "홍대": 2481, "차량": 2482, "참": 2483, "탤런트": 2484, "라운드": 2485, "측이": 2486, "눈물을": 2487, "마련된": 2488, "대단한": 2489, "밀려": 2490, "앞세운": 2491, "높이": 2492, "매출": 2493, "확인할": 2494, "전적": 2495, "축구의": 2496, "시작된": 2497, "오랜": 2498, "체결한": 2499, "띄는": 2500, "정식": 2501, "풀타임": 2502, "별로": 2503, "1분": 2504, "전반전": 2505, "매": 2506, "K2리그": 2507, "보카": 2508, "2006": 2509, "있고,": 2510, "조기": 2511, "친선": 2512, "결과에": 2513, "수비로": 2514, "활약에": 2515, "재계약": 2516, "비록": 2517, "우승은": 2518, "열어": 2519, "측면에서": 2520, "골키퍼": 2521, "가고": 2522, "준비한": 2523, "포함한": 2524, "페널티": 2525, "마찬가지로": 2526, "선수들과": 2527, "기대와": 2528, "펼치는": 2529, "대회가": 2530, "정통": 2531, "선을": 2532, "기량이": 2533, "한국대표팀": 2534, "\"(": 2535, "역부족이었다": 2536, "떠올랐다": 2537, "딕슨": 2538, "강민호": 2539, "베이스": 2540, "올라가": 2541, "이대형": 2542, "야쿠르트": 2543, "맞붙은": 2544, "참가자의": 2545, "클락": 2546, "생각하고": 2547, "가솔": 2548, "것입니다": 2549, "떨어졌다": 2550, "추가해": 2551, "표정을": 2552, "2언더파": 2553, "(25": 2554, "크다": 2555, "1쿼터를": 2556, "강대협": 2557, "따라서": 2558, "매직": 2559, "10위에": 2560, "득점이": 2561, "좋다": 2562, "처음이다": 2563, "장거리": 2564, "나상욱": 2565, "컸다": 2566, "등은": 2567, "농구토토": 2568, "빛을": 2569, "늘어난": 2570, "우지원": 2571, "성남시": 2572, "남서울골프장": 2573, "발매가": 2574, "잡아": 2575, "범해": 2576, "김영주골프": 2577, "준우승에": 2578, "뒤집었다": 2579, "골프황제": 2580, "윤슬아": 2581, "강병현": 2582, "국제배구연맹": 2583, "고전을": 2584, "7언더파": 2585, "다음날": 2586, "출전권을": 2587, "물리치고": 2588, "제시한": 2589, "해마다": 2590, "나눠": 2591, "비율이": 2592, "가능하다": 2593, "노장": 2594, "2000만원)": 2595, "배유나": 2596, "샷": 2597, "제외한": 2598, "카자흐스탄": 2599, "2세트": 2600, "공격의": 2601, "전체적으로": 2602, "농협": 2603, "주희정": 2604, "여의치": 2605, "앞에": 2606, "포지션을": 2607, "들었다": 2608, "1타를": 2609, "레이": 2610, "대상": 2611, "1998년": 2612, "아픔을": 2613, "6번": 2614, "3개": 2615, "최나연": 2616, "1경기": 2617, "알제리": 2618, "치러지는": 2619, "남자배구": 2620, "펼치며": 2621, "홀로": 2622, "상품": 2623, "2부": 2624, "누구도": 2625, "놀라게": 2626, "기대된다": 2627, "추승균": 2628, "유승호": 2629, "문화체육관광부": 2630, "결정했다": 2631, "활약은": 2632, "따낸": 2633, "이어받은": 2634, "뉴스의": 2635, "섀넌": 2636, "보유하고": 2637, "공세를": 2638, "금": 2639, "마감했다": 2640, "마케팅": 2641, "선거": 2642, "펼친다": 2643, "이형두": 2644, "봄": 2645, "한전": 2646, "모쿠레스쿠": 2647, "신영수": 2648, "다짐했다": 2649, "여민지": 2650, "”라며": 2651, "오후3시": 2652, "또한,": 2653, "AS": 2654, "돌아갔다": 2655, "오른발": 2656, "슛으로": 2657, "10": 2658, "제피로스골프클럽": 2659, "둔": 2660, "조선": 2661, "모델": 2662, "기업": 2663, "사장": 2664, "지식경제부": 2665, "故": 2666, "당내": 2667, "선거구": 2668, "출마를": 2669, "수사에": 2670, "지방선거": 2671, "임명했다": 2672, "본사에서": 2673, "공정위": 2674, "한국신용평가": 2675, "가격은": 2676, "내주며": 2677, "잠실구장에서": 2678, "펼친다.": 2679, "권오준": 2680, "타이틀": 2681, "버드": 2682, "오를": 2683, "고지를": 2684, "1루": 2685, "볼넷을": 2686, "타점을": 2687, "좌전": 2688, "같다.": 2689, "바꿔": 2690, "쳐": 2691, "동률을": 2692, "김경문": 2693, "빠졌다.": 2694, "방문해": 2695, "말로": 2696, "등판": 2697, "페이스가": 2698, "중심타선의": 2699, "맹타를": 2700, "목표는": 2701, "5경기에서": 2702, "주도하고": 2703, "삼성전에서": 2704, "호투로": 2705, "상황이라": 2706, "12": 2707, "장면이": 2708, "벌써": 2709, "장단": 2710, "문제점을": 2711, "시간을": 2712, "잡았다.": 2713, "체인지업을": 2714, "등판에서": 2715, "말린스": 2716, "둥지를": 2717, "점은": 2718, "빼어난": 2719, "포함된": 2720, "마이크": 2721, "마운드의": 2722, "스즈키": 2723, "신뢰를": 2724, "난조로": 2725, "3점을": 2726, "노무현": 2727, "등록": 2728, "데다": 2729, "못했지만": 2730, "예정된": 2731, "돌풍의": 2732, "기쁘다.": 2733, "발표하고": 2734, "코치로": 2735, "은퇴": 2736, "막아": 2737, "됐고": 2738, "로서는": 2739, "당했던": 2740, "예선을": 2741, "거친": 2742, "따돌리고": 2743, "벌이고": 2744, "드라마를": 2745, "장소에서": 2746, "나은": 2747, "사냥에": 2748, "탓에": 2749, "3경기": 2750, "스윙을": 2751, "있었기": 2752, "터뜨린": 2753, "편하게": 2754, "의지를": 2755, "열렸던": 2756, "그친": 2757, "오릭스": 2758, "1-2로": 2759, "3연전을": 2760, "결코": 2761, "야구를": 2762, "4-3": 2763, "사람은": 2764, "부진": 2765, "페르난도": 2766, "아들": 2767, "엇비슷한": 2768, "김성근": 2769, "있었으나": 2770, "볼넷": 2771, "데뷔한": 2772, "위기에": 2773, "우익수": 2774, "임": 2775, "되지": 2776, "출발한": 2777, "사례를": 2778, "영입을": 2779, "묶어": 2780, "몸": 2781, "받아쳐": 2782, "전세를": 2783, "입지를": 2784, "보내": 2785, "홈런으로": 2786, "이처럼": 2787, "힘겹게": 2788, "출연해": 2789, "호투와": 2790, "인터뷰": 2791, "4개": 2792, "희망": 2793, "0-0": 2794, "달성": 2795, "물꼬를": 2796, "올리는": 2797, "거둘": 2798, "교체": 2799, "완벽한": 2800, "있다면": 2801, "줄곧": 2802, "겨우": 2803, "존슨": 2804, "관중이": 2805, "시작했다.": 2806, "없게": 2807, "시대를": 2808, "소식을": 2809, "코스닥": 2810, "사라진": 2811, "(위원장": 2812, "소유의": 2813, "구": 2814, "(회장": 2815, "FTA": 2816, "상영되며": 2817, "\"많은": 2818, "'은": 2819, "사랑": 2820, "개최한다.": 2821, "20년": 2822, "만들": 2823, "관객들을": 2824, "댄": 2825, "손에": 2826, "계획하고": 2827, "발표할": 2828, "필요하다\"고": 2829, "내세운": 2830, "부문을": 2831, "발전을": 2832, "스티븐": 2833, "했다\"며": 2834, "보냈다.": 2835, "포털사이트": 2836, "아끼지": 2837, "지역을": 2838, "호흡을": 2839, "엔터테인먼트": 2840, "갑자기": 2841, "한여름": 2842, "활성화를": 2843, "순천": 2844, "살고": 2845, "말이": 2846, "아니지만": 2847, "수가": 2848, "영화를": 2849, "한국영화": 2850, "좀": 2851, "모았다.": 2852, "날린": 2853, "재미를": 2854, "행사": 2855, "이야기": 2856, "참여할": 2857, "사람을": 2858, "평창": 2859, "끝내고": 2860, "나를": 2861, "지역에": 2862, "남아": 2863, "사고가": 2864, "마련한": 2865, "성장": 2866, "페스티벌": 2867, "\"이번": 2868, "보통": 2869, "붙여": 2870, "비롯,": 2871, "개막한": 2872, "사는": 2873, "출시": 2874, "포드": 2875, "대표,": 2876, "PD는": 2877, "이밖에도": 2878, "어린이": 2879, "내리는": 2880, "포인트": 2881, "걸린": 2882, "(22)이": 2883, "합류했다": 2884, "시스템을": 2885, "H.O.T": 2886, "강타": 2887, "5명의": 2888, "모여": 2889, "곡을": 2890, "방송된": 2891, "물의를": 2892, "우리의": 2893, "끝날": 2894, "노래": 2895, "1집": 2896, "계획": 2897, "남다른": 2898, "분야에서": 2899, "내놓았다.": 2900, "재즈": 2901, "문을": 2902, "日": 2903, "휴대폰": 2904, "앨범을": 2905, "연이어": 2906, "이들을": 2907, "기타": 2908, "KCM": 2909, "목소리가": 2910, "평소": 2911, "교수는": 2912, "초청해": 2913, "잊지": 2914, "못할": 2915, "예상하고": 2916, "나올": 2917, "사이에서": 2918, "신화": 2919, "편안한": 2920, "선배": 2921, "현장에서": 2922, "맞았다": 2923, "아버지": 2924, "측에": 2925, "강원래": 2926, "결혼": 2927, "(사장": 2928, "선정": 2929, "하는데": 2930, "코리아": 2931, "참여해": 2932, "출시했다고": 2933, "출연하는": 2934, "인용해": 2935, "사전에": 2936, "충분한": 2937, "20일부터": 2938, "승점": 2939, "꺾었다": 2940, "일화": 2941, "3분": 2942, "6월까지": 2943, "1일부터": 2944, "이적한": 2945, "B조": 2946, "이어가고": 2947, "초등학교": 2948, "양팀의": 2949, "차지해": 2950, "마침내": 2951, "런던": 2952, "홍명보": 2953, "9경기": 2954, "베컴": 2955, "국가대표로": 2956, "합류를": 2957, "펼쳐진": 2958, "(24.": 2959, "고민에": 2960, "차원에서": 2961, "수원시청": 2962, "아직까지": 2963, "서울월드컵경기장에서": 2964, "차이로": 2965, "감안하면": 2966, "PSV에인트호벤": 2967, "않았던": 2968, "막판까지": 2969, "박근혜": 2970, "하우젠": 2971, "한단계": 2972, "최다인": 2973, "가족과": 2974, "귀추가": 2975, "일주일": 2976, "전화를": 2977, "균형을": 2978, "앞으로도": 2979, "슈팅이": 2980, "최초의": 2981, "우승할": 2982, "말았다.": 2983, "니스텔루이": 2984, "신예": 2985, "으로서는": 2986, "1990년대": 2987, "이끌며": 2988, "빛이": 2989, "3-1로": 2990, "부근에서": 2991, "일전을": 2992, "대결이": 2993, "지켜본": 2994, "중앙": 2995, "보여주는": 2996, "1군": 2997, "40분": 2998, "검토하고": 2999, "나섰지만": 3000, "◇": 3001, "슈팅을": 3002, "이기고": 3003, "포인트가드": 3004, "추격에": 3005, "이름이": 3006, "vs": 3007, "마치": 3008, "송승준": 3009, "100%": 3010, "상대의": 3011, "실책을": 3012, "발매사이트인": 3013, "(www.betman.co.kr)은": 3014, "타자를": 3015, "덴버": 3016, "능력이": 3017, "타자들의": 3018, "달아났다": 3019, "그만큼": 3020, "값진": 3021, "생각은": 3022, "만만치": 3023, "가까이": 3024, "카림": 3025, "나오고": 3026, "김영": 3027, "미국여자프로골프(LPGA)투어": 3028, "삼화저축은행": 3029, "이규섭": 3030, "마지막까지": 3031, "때보다": 3032, "이신미": 3033, "차지하는": 3034, "파울을": 3035, "탱크": 3036, "4언더파": 3037, "행복한": 3038, "샷을": 3039, "2연전을": 3040, "나누고": 3041, "마감된다": 3042, "호네츠": 3043, "파3홀인": 3044, "허용하며": 3045, "러프": 3046, "휴식": 3047, "샷의": 3048, "몰아넣어": 3049, "앞섰다": 3050, "나이로": 3051, "준우승을": 3052, "배상문": 3053, "막혀": 3054, "조영란": 3055, "총재는": 3056, "혈전을": 3057, "빌럽스": 3058, "10년간": 3059, "터뜨리며": 3060, "됐던": 3061, "이러한": 3062, "웨스트": 3063, "찍었다": 3064, "5타를": 3065, "않으면": 3066, "4라운드에서": 3067, "서브": 3068, "류시앙": 3069, "사용할": 3070, "양효진": 3071, "전형수": 3072, "살아나면서": 3073, "풀세트": 3074, "추격했다": 3075, "토요일": 3076, "정확히": 3077, "단식": 3078, "승리해": 3079, "벌렸다": 3080, "기대하고": 3081, "나혜원": 3082, "컨디션": 3083, "줄이며": 3084, "체결했다고": 3085, "생각이다": 3086, "포워드": 3087, "다졌다": 3088, "꺾은": 3089, "강성훈": 3090, "소니": 3091, "번이나": 3092, "우뚝": 3093, "섰다": 3094, "여자농구": 3095, "류중탁": 3096, "아마추어": 3097, "체육진흥투표권": 3098, "수탁사업자인": 3099, "세계적인": 3100, "래리": 3101, "1996년": 3102, "달성했다": 3103, "1세트를": 3104, "허용했다": 3105, "하자": 3106, "셈이다": 3107, "크로아티아": 3108, "이글": 3109, "걸었다": 3110, "(26": 3111, "경북": 3112, "이긴": 3113, "걸렸다": 3114, "손쉽게": 3115, "예상했다": 3116, "딴": 3117, "블로킹으로": 3118, "16개": 3119, "사업에": 3120, "수준의": 3121, "한희원": 3122, "더블보기를": 3123, "발휘했다": 3124, "최태웅": 3125, "이어갔다": 3126, "득점에": 3127, "수영": 3128, "1언더파": 3129, "승부가": 3130, "활약으로": 3131, "패배로": 3132, "처음부터": 3133, "무너졌다": 3134, "페테르센": 3135, "곧": 3136, "1988년": 3137, "전향한": 3138, "당분간": 3139, "펠프스": 3140, "이스테이트": 3141, "한국배구연맹": 3142, "임명했다고": 3143, "파머": 3144, "방문": 3145, "자랑하는": 3146, "배구단": 3147, "왜": 3148, "방침이다": 3149, "2쿼터": 3150, "화이트": 3151, "등록이": 3152, "테렌스": 3153, "라트비아": 3154, "최민호": 3155, "기세가": 3156, "1세트": 3157, "높였다": 3158, "조합원": 3159, "관련한": 3160, "어려움이": 3161, "기선을": 3162, "스코어": 3163, "23-23": 3164, "아시안컵서": 3165, "우수한": 3166, "추가로": 3167, "14일까지": 3168, "생각한다": 3169, "강릉시청": 3170, "시장을": 3171, "1-1": 3172, "대교": 3173, "선보였다": 3174, "(현지시각)": 3175, "조성환": 3176, "2007-08시즌": 3177, "미들스브러": 3178, "T": 3179, "고영민": 3180, "절묘한": 3181, "규모의": 3182, "들어갔다": 3183, "고종수": 3184, "프로미": 3185, "풀리그": 3186, "정대세": 3187, "이제는": 3188, "내에": 3189, "무박": 3190, "07시": 3191, "설악산": 3192, "제품에": 3193, "성내": 3194, "민주노동당": 3195, "진보신당": 3196, "처리": 3197, "강호동": 3198, "국방부": 3199, "4분기": 3200, "업계": 3201, "결과,": 3202, "가격을": 3203, "증가한": 3204, "이마트": 3205, "도지사": 3206, "전해졌다": 3207, "구청장": 3208, "인수하는": 3209, "영업이익": 3210, "볼티모어": 3211, "이뤘다": 3212, "쓰고": 3213, "투구": 3214, "산타나": 3215, "만루에서": 3216, "그렇지": 3217, "알게": 3218, "문제에": 3219, "마쓰이": 3220, "얻어": 3221, "동반": 3222, "맞물려": 3223, "못지": 3224, "영예를": 3225, "충격을": 3226, "등판한": 3227, "오브": 3228, "9이닝": 3229, "쯤": 3230, "김진우": 3231, "어깨를": 3232, "들어선": 3233, "올랐던": 3234, "생각으로": 3235, "거두며": 3236, "마린스": 3237, "5-0으로": 3238, "나주환": 3239, "잡지": 3240, "2개로": 3241, "넬슨": 3242, "전반기": 3243, "나서게": 3244, "지난해까지": 3245, "생각한다\"고": 3246, "2루수": 3247, "않았고": 3248, "플레이가": 3249, "심판이": 3250, "데이비스": 3251, "구속": 3252, "잇는": 3253, "쾌조의": 3254, "이뤄질": 3255, "1-3으로": 3256, "(당시": 3257, "구가했다.": 3258, "토론토": 3259, "통증을": 3260, "당하며": 3261, "레스": 3262, "잃지": 3263, "중이다.": 3264, "최근에는": 3265, "타율은": 3266, "승리가": 3267, "플레이": 3268, "선취점을": 3269, "이끌었다.": 3270, "업그레이드": 3271, "무장한": 3272, "내릴": 3273, "플레이에": 3274, "의한": 3275, "방망이를": 3276, "더블": 3277, "전하며": 3278, "은퇴를": 3279, "특별": 3280, "서군": 3281, "소식에": 3282, "모습은": 3283, "중순": 3284, "경기당": 3285, "결정에": 3286, "빠지는": 3287, "대타로": 3288, "출장해": 3289, "우승자": 3290, "도미니카": 3291, "참가를": 3292, "공교롭게도": 3293, "홈런도": 3294, "이내": 3295, "이벤트로": 3296, "정교한": 3297, "바꾼": 3298, "밟는": 3299, "3경기에서": 3300, "대량": 3301, "찾지": 3302, "로드리게스": 3303, "이어진다.": 3304, "MVP": 3305, "김성한": 3306, "지바": 3307, "모아지고": 3308, "감동을": 3309, "7개의": 3310, "9번째": 3311, "이루는": 3312, "지은": 3313, "많지": 3314, "브룸바": 3315, "특별한": 3316, "문화를": 3317, "본인도": 3318, "미소를": 3319, "와는": 3320, "패전": 3321, "LG전에서": 3322, "전달": 3323, "추가하며": 3324, "무안타": 3325, "경기에서도": 3326, "못했고": 3327, "이상을": 3328, "공격력을": 3329, "별": 3330, "시작과": 3331, "결승전에서": 3332, "내야수": 3333, "장원준": 3334, "희생플라이로": 3335, "이진영": 3336, "높게": 3337, "공백을": 3338, "긍정적인": 3339, "팀들의": 3340, "잃고": 3341, "동점": 3342, "연봉을": 3343, "의회": 3344, "주장": 3345, "사인을": 3346, "승리,": 3347, "신문": 3348, "깨끗한": 3349, "완봉승을": 3350, "문턱에서": 3351, "1회": 3352, "변화를": 3353, "저": 3354, "88년": 3355, "(24)가": 3356, "다해": 3357, "피할": 3358, "기록했고": 3359, "사고": 3360, "일정이": 3361, "3명의": 3362, "4-0": 3363, "영화배우": 3364, "소재": 3365, "작업을": 3366, "낙원동": 3367, "30일부터": 3368, "목요일": 3369, "포함돼": 3370, "작": 3371, "아니면": 3372, "짐을": 3373, "나서는": 3374, "거장": 3375, "선에서": 3376, "참여": 3377, "예매할": 3378, "목숨을": 3379, "차례의": 3380, "허": 3381, "개봉을": 3382, "순간을": 3383, "차원의": 3384, "스스로": 3385, "상영된다.": 3386, "시작됐다.": 3387, "몇몇": 3388, "관람료는": 3389, "강우석": 3390, "지지": 3391, "아예": 3392, "우리나라": 3393, "스필버그": 3394, "소재로": 3395, "과시하며": 3396, "한달간": 3397, "한국영화의": 3398, "삼성동": 3399, "코엑스": 3400, "영화에": 3401, "야외": 3402, "태권도": 3403, "자랑거리": 3404, "사업은": 3405, "대상을": 3406, "장동건": 3407, "본다\"고": 3408, "작품은": 3409, "업체": 3410, "(59)": 3411, "다음은": 3412, "대로": 3413, "주인공은": 3414, "순간부터": 3415, "주연한": 3416, "7일부터": 3417, "KOICA": 3418, "명예": 3419, "색다른": 3420, "수상한": 3421, "된다는": 3422, "감안,": 3423, "갖춰": 3424, "버스": 3425, "성공시키며": 3426, "탁월한": 3427, "마틴": 3428, "관심과": 3429, "조사": 3430, "행사에서": 3431, "살": 3432, "특히,": 3433, "수많은": 3434, "소속사": 3435, "활발한": 3436, "곳에": 3437, "좋아하는": 3438, "마다": 3439, "선정된": 3440, "홍보대사": 3441, "고양시": 3442, "얼굴이": 3443, "최초": 3444, "어워드": 3445, "보낸": 3446, "제2의": 3447, "도전하는": 3448, "작가": 3449, "노먼": 3450, "축하": 3451, "차지하며": 3452, "뛰어": 3453, "전체의": 3454, "입장에서": 3455, "감소한": 3456, "디지털": 3457, "지난해부터": 3458, "내고": 3459, "결혼식을": 3460, "강하게": 3461, "계속해서": 3462, "야": 3463, "성공": 3464, "연예인": 3465, "열": 3466, "맡았던": 3467, "제의를": 3468, "SM엔터테인먼트": 3469, "카페": 3470, "김건모": 3471, "렉시": 3472, "조용필": 3473, "3대": 3474, "팀장은": 3475, "옳지": 3476, "라이브": 3477, "교육을": 3478, "사회적": 3479, "SG워너비": 3480, "시각)": 3481, "마쳐": 3482, "아이비": 3483, "MTV": 3484, "시상식": 3485, "곡으로": 3486, "활동중인": 3487, "성공했다는": 3488, "'I": 3489, "작곡한": 3490, "4시": 3491, "병원": 3492, "싸이": 3493, "강조했다.": 3494, "상승": 3495, "4명이": 3496, "음반을": 3497, "속한": 3498, "7위에": 3499, "아바": 3500, "데뷔해": 3501, "싶다는": 3502, "후보를": 3503, "예정": 3504, "'과": 3505, "아이": 3506, "국내에": 3507, "박사는": 3508, "칭찬을": 3509, "집중": 3510, "것만": 3511, "가득": 3512, "주변": 3513, "1992년": 3514, "임명된": 3515, "2위를": 3516, "모로코": 3517, "조건으로": 3518, "체력을": 3519, "투입해": 3520, "(승점": 3521, "생기면": 3522, "1부리그": 3523, "확정된": 3524, "수비수": 3525, "남미": 3526, "자존심": 3527, "결승에": 3528, "준결승": 3529, "(28.": 3530, "산토스": 3531, "조사를": 3532, "10경기": 3533, "골문을": 3534, "AFC": 3535, "(20.": 3536, "2골을": 3537, "내줘": 3538, "막지": 3539, "해트트릭을": 3540, "대승을": 3541, "(21.": 3542, "최우수": 3543, "주니어스": 3544, "황선홍": 3545, "등록을": 3546, "시설을": 3547, "고양": 3548, "에이전트인": 3549, "낮": 3550, "1대1": 3551, "우승컵을": 3552, "선수들도": 3553, "허용해": 3554, "남아공": 3555, "줄이기": 3556, "관계자가": 3557, "치르게": 3558, "행을": 3559, "옆": 3560, "수준을": 3561, "우승과": 3562, "합의한": 3563, "차기": 3564, "A매치": 3565, "경기의": 3566, "남구": 3567, "김두현": 3568, "보낼": 3569, "전략적": 3570, "12분": 3571, "4분": 3572, "29분": 3573, "국민적": 3574, "스타디움에서": 3575, "책임을": 3576, "규정에": 3577, "딕": 3578, "소속의": 3579, "득점과": 3580, "달라고": 3581, "밀리는": 3582, "발생한": 3583, "경쟁에": 3584, "비교해": 3585, "데뷔전을": 3586, "넘게": 3587, "우즈베키스탄": 3588, "(24)이": 3589, "시즌부터": 3590, "조만간": 3591, "기대된다\"고": 3592, "인연을": 3593, "세계에서": 3594, "크고": 3595, "축구장": 3596, "심한": 3597, "보다는": 3598, "필요가": 3599, "불만을": 3600, "있었는데": 3601, "만약": 3602, "표명일": 3603, "두자릿수": 3604, "득점력을": 3605, "중반부터": 3606, "바람이": 3607, "내비쳤다": 3608, "고질적인": 3609, "최준석": 3610, "블로킹을": 3611, "우려가": 3612, "관계자들은": 3613, "비로": 3614, "본인": 3615, "썩": 3616, "그렇다면": 3617, "진행할": 3618, "김포": 3619, "4회차": 3620, "전망이": 3621, "유니폼": 3622, "7리바운드": 3623, "적절한": 3624, "샷이": 3625, "안겼다": 3626, "평균자책점": 3627, "봉중근": 3628, "르브론": 3629, ")에게": 3630, "강원": 3631, "것”이라며": 3632, "독특한": 3633, "박는": 3634, "내쉬": 3635, "오닐": 3636, "9개": 3637, "포함)에": 3638, "매버릭스": 3639, "자유투": 3640, "숀": 3641, "잃어": 3642, "내줬다": 3643, "결정됐다": 3644, "그해": 3645, "고민을": 3646, "전지훈련을": 3647, "18번홀(파4)에서": 3648, "패색이": 3649, "버디퍼트를": 3650, "퍼팅을": 3651, "효과가": 3652, "젊고": 3653, "WKBL": 3654, "김형태": 3655, "일환으로": 3656, "의미가": 3657, "마찬가지다": 3658, "노승열": 3659, "신인왕": 3660, "거듭하고": 3661, "노리고": 3662, "마음으로": 3663, "잉스터": 3664, "두각을": 3665, "프로로": 3666, "경력이": 3667, "기업은행": 3668, "2008시즌": 3669, "2승을": 3670, "2연승": 3671, "주최하는": 3672, "벌인다": 3673, "라운드에서": 3674, "차례나": 3675, "우측": 3676, "파워포워드": 3677, "[뉴스플러스]": 3678, "셀틱스": 3679, "야투성공률은": 3680, "지노빌리": 3681, "대회에서는": 3682, "해당하는": 3683, "적중상금을": 3684, "베팅": 3685, "티샷이": 3686, "거머쥐었다": 3687, "비싼": 3688, "얻게": 3689, "11개": 3690, "투어를": 3691, "리그를": 3692, "없다고": 3693, "☞": 3694, "예선에": 3695, "－": 3696, "시작된다": 3697, "무엇보다": 3698, "5년간": 3699, "될까": 3700, "김송희": 3701, "경기후": 3702, "이룰": 3703, "챔피언십": 3704, "혐의를": 3705, "주목된다": 3706, "분석했다": 3707, "양경민": 3708, "예정이라고": 3709, "전력이": 3710, "공격에서": 3711, "열세를": 3712, "도전한다": 3713, "김혜윤": 3714, "(34": 3715, "오세근": 3716, "오덤": 3717, "분들이": 3718, "부분": 3719, "최장신": 3720, "닌텐도": 3721, "모두가": 3722, "선수인": 3723, "정선민": 3724, "참여하는": 3725, "여오현": 3726, "장광균": 3727, "대결에서는": 3728, "석진욱": 3729, "개인전": 3730, "잡았던": 3731, "2차전에서는": 3732, "정상적인": 3733, "재활에": 3734, "나이키": 3735, "블로킹에": 3736, "주포": 3737, "4세트": 3738, "침착하게": 3739, "상태에서": 3740, "전격": 3741, "전망된다": 3742, "농구에": 3743, "홈에서": 3744, "객관적인": 3745, "전력에서": 3746, "6언더파": 3747, "취임": 3748, "캘리포니아주": 3749, "평가": 3750, "조금": 3751, "선택한": 3752, "3693": 3753, "NATE": 3754, "/magicⓝ/ez-i": 3755, "허인회": 3756, "최강": 3757, "따내며": 3758, "국제남자배구대회": 3759, "로코": 3760, "3차전을": 3761, "동메달": 3762, "승부는": 3763, "였다": 3764, "위기의": 3765, "김나우": 3766, "4위로": 3767, "25-22": 3768, "1번": 3769, "12명": 3770, "명예의": 3771, "세계선수권": 3772, "외에도": 3773, "체험": 3774, "유인촌": 3775, "선수와": 3776, "농구대표팀": 3777, "이렇다": 3778, "핀란드": 3779, "올해부터": 3780, "자격을": 3781, "마퀸": 3782, "유소녀": 3783, "미래를": 3784, "선착순": 3785, "개최된다": 3786, "인상을": 3787, "포부를": 3788, "시드니올림픽": 3789, "장관,": 3790, "선언했다": 3791, "4강에서": 3792, "물": 3793, "진종오": 3794, "최윤아": 3795, "냈다": 3796, "예상을": 3797, "동계": 3798, "배구협회": 3799, "관심": 3800, "한국전력": 3801, "동점에서": 3802, "25-16": 3803, "올림픽대표팀": 3804, "득점으로": 3805, "펼치고": 3806, "더불어": 3807, "롯데호텔": 3808, "2007-2008": 3809, "싼토리": 3810, "실시한다": 3811, "부분이다": 3812, "함께하는": 3813, "다음주": 3814, "가서": 3815, "유럽축구연맹": 3816, "안산": 3817, "코레일": 3818, "이어갈": 3819, "말은": 3820, "최형우": 3821, "밟았다": 3822, "하나의": 3823, "크리스티아누": 3824, "방안을": 3825, "토트넘": 3826, "측면": 3827, "1패를": 3828, "제품을": 3829, "곳은": 3830, "주차장": 3831, "류현진": 3832, "느낌이": 3833, "골문": 3834, "6회말": 3835, "김명제": 3836, "이종욱": 3837, "그라운드를": 3838, "노원": 3839, "경우가": 3840, "당": 3841, "가능성도": 3842, "1인당": 3843, "다득점": 3844, "있음을": 3845, "안준호": 3846, "이루고": 3847, "과시했다": 3848, "반대하는": 3849, "장외": 3850, "마스터스": 3851, "안정적인": 3852, "하대성": 3853, "떠나": 3854, "활용한": 3855, "사철": 3856, "하락했다": 3857, "지고": 3858, "뒤,": 3859, "열렸다": 3860, "영남": 3861, "통영": 3862, "호텔": 3863, "장소": 3864, "지하철": 3865, "사건": 3866, "정가은": 3867, "남북정상회담": 3868, "국민의": 3869, "교육감": 3870, "리콜한다고": 3871, "전문가": 3872, "소비자": 3873, "오바마": 3874, "늘었다": 3875, "도와": 3876, "무상급식": 3877, "충청권": 3878, "시의원": 3879, "명절": 3880, "출마": 3881, "자발적": 3882, "도내": 3883, "대통령과": 3884, "4대강": 3885, "회사": 3886, "현대차": 3887, "토요타": 3888, "환경부": 3889, "도의회": 3890, "실적을": 3891, "3D": 3892, "10%": 3893, "교통민원": 3894, "해소": 3895, "가리고": 3896, "아웅": 3897, "20:47:55": 3898, "체결했다": 3899, "취득했다고": 3900, "특허를": 3901, "개인통산": 3902, "타이를": 3903, "0...프로야구": 3904, "탈삼진": 3905, "마운드에서": 3906, "5주": 3907, "거포": 3908, "마르티네스": 3909, "달렸다.": 3910, "주중": 3911, "상위권": 3912, "뜨겁게": 3913, "지는": 3914, "4-0으로": 3915, "뒤에": 3916, "친정팀": 3917, "자꾸": 3918, "(22.": 3919, "톱타자": 3920, "전성기": 3921, "살아": 3922, "토드": 3923, "찬스에서": 3924, "날려": 3925, "1타점": 3926, "이어갔다.": 3927, "생각한다.": 3928, "컵스": 3929, "(29.": 3930, "터트리며": 3931, "대주자": 3932, "3연승으로": 3933, "박한이": 3934, "무안타에": 3935, "그쳤다.": 3936, "구위에": 3937, "애슬레틱스": 3938, "4연승으로": 3939, "격차를": 3940, "더비": 3941, "대화를": 3942, "호세": 3943, "카브레라": 3944, "화이트삭스": 3945, "외야수": 3946, "어깨가": 3947, "맞붙어": 3948, "이끌고": 3949, "삼성전": 3950, "5연패": 3951, "수렁에서": 3952, "1홈런": 3953, "간신히": 3954, 