{"word2id": {".": 0, "<START>": 1, "<END>": 2, "다": 3, "이": 4, "을": 5, "는": 6, "의": 7, "에": 8, "를": 9, "은": 10, "하": 11, "고": 12, "(": 13, ",": 14, ")": 15, "가": 16, "에서": 17, "했": 18, "한": 19, "으로": 20, "있": 21, "로": 22, "'": 23, "일": 24, "도": 25, "1": 26, "과": 27, "2": 28, "들": 29, "년": 30, "3": 31, "와": 32, "-": 33, "만": 34, "인": 35, "\"": 36, "것": 37, "등": 38, "해": 39, "4": 40, "적": 41, "수": 42, "지": 43, "기": 44, "게": 45, "원": 46, "월": 47, "며": 48, "한국": 49, "할": 50, "·": 51, "‘": 52, "“": 53, "었": 54, "5": 55, "어": 56, "”": 57, "’": 58, "전": 59, "경기": 60, "팀": 61, "면": 62, "되": 63, "말": 64, "던": 65, "6": 66, "까지": 67, "한다": 68, "7": 69, "%": 70, "위": 71, "았": 72, "10": 73, "선수": 74, "않": 75, "감독": 76, "지만": 77, "부터": 78, "개": 79, "됐": 80, "명": 81, "된": 82, "대": 83, "대표": 84, "미국": 85, "아": 86, "지난해": 87, "8": 88, "시": 89, "중": 90, "받": 91, "지난": 92, "차": 93, "시즌": 94, "점": 95, "에게": 96, "억": 97, "주": 98, "시장": 99, "라고": 100, "면서": 101, "번": 102, "그": 103, "9": 104, "서울": 105, "없": 106, "회": 107, "된다": 108, "0": 109, "올해": 110, "밝혔": 111, "리그": 112, "다고": 113, "일본": 114, "다는": 115, "기록": 116, "나": 117, "대회": 118, "분": 119, "．": 120, "보다": 121, "대한": 122, "성": 123, "~": 124, "프로": 125, "삼성": 126, "같": 127, "권": 128, "12": 129, "두": 130, "이번": 131, "내": 132, "기업": 133, "중국": 134, "우승": 135, "20": 136, "겠": 137, "승": 138, "11": 139, "국내": 140, "화": 141, "보": 142, "이날": 143, "세계": 144, "위해": 145, "첫": 146, "자": 147, "여": 148, "사": 149, "때": 150, "함께": 151, "더": 152, "시간": 153, "30": 154, "올림픽": 155, "시작": 156, "제": 157, "뒤": 158, "오": 159, "통해": 160, "많": 161, "25": 162, "간": 163, "라는": 164, "될": 165, "이후": 166, "또": 167, "가격": 168, "영화": 169, "파": 170, "때문": 171, "축구": 172, "15": 173, "이상": 174, "기자": 175, "올": 176, "좋": 177, "[": 178, "금융": 179, "씨": 180, "타": 181, "조": 182, "안": 183, "승리": 184, "롯데": 185, "예정": 186, "&": 187, "사업": 188, "및": 189, "째": 190, "최근": 191, "데": 192, "우리": 193, "라": 194, "였": 195, "회장": 196, "가능": 197, "경제": 198, "후": 199, "경우": 200, "LG": 201, "가장": 202, "21": 203, "]": 204, "달러": 205, "여자": 206, ":": 207, "세": 208, "대상": 209, "아니": 210, "부": 211, "서": 212, "성공": 213, "최고": 214, "상대": 215, "정부": 216, "하지만": 217, "투자": 218, "오후": 219, "한편": 220, "그룹": 221, "열린": 222, "13": 223, "높": 224, "18": 225, "▲": 226, "2008": 227, "달": 228, "골": 229, "업체": 230, "치": 231, "대해": 232, "16": 233, "패": 234, "지역": 235, "14": 236, "현재": 237, "는데": 238, "23": 239, "서비스": 240, "SK": 241, "개발": 242, "22": 243, "김": 244, "선발": 245, "계획": 246, "출전": 247, "예상": 248, "정보": 249, "관계자": 250, "게임": 251, "문제": 252, "배구": 253, "▶": 254, "골프": 255, "따라": 256, "은행": 257, "야구": 258, "지원": 259, "전망": 260, "주택": 261, "팬": 262, "24": 263, "발표": 264, "따르": 265, "상황": 266, "모두": 267, "공동": 268, "19": 269, "신": 270, "생각": 271, "농구": 272, "잡": 273, "득점": 274, "의원": 275, "연속": 276, "17": 277, "크": 278, "초": 279, "동안": 280, "돼": 281, "가운데": 282, "결정": 283, "센터": 284, "장": 285, "큰": 286, "진출": 287, "부산": 288, "천": 289, "기대": 290, "홀": 291, "%)": 292, "스포츠": 293, "상": 294, "이나": 295, "위한": 296, "형": 297, "해야": 298, "라며": 299, "그러나": 300, "맞": 301, "안타": 302, "총": 303, "kr": 304, "정도": 305, "특히": 306, "기술": 307, "습니다": 308, "남자": 309, "세트": 310, "국가": 311, "성장": 312, "다른": 313, "회사": 314, "평균": 315, "처음": 316, "당": 317, "사장": 318, "위원회": 319, "26": 320, "관련": 321, "만들": 322, ";": 323, "앞": 324, "고객": 325, "전국": 326, "산업": 327, "운영": 328, "다시": 329, "설명": 330, "차지": 331, "률": 332, "금리": 333, "결과": 334, "/": 335, "라운드": 336, "co": 337, "자신": 338, "협회": 339, "강": 340, "기준": 341, "도록": 342, "아시아": 343, "홈런": 344, "박지성": 345, "국제": 346, "포함": 347, "볼": 348, "마련": 349, "남": 350, "공격": 351, "28": 352, "계약": 353, "엔": 354, "50": 355, "100": 356, "판매": 357, "31": 358, "사진": 359, "평가": 360, "율": 361, "잘": 362, "건": 363, "역시": 364, "약": 365, "진행": 366, "제품": 367, "사회": 368, "찾": 369, "전체": 370, "못했": 371, "27": 372, "29": 373, "교육": 374, "문화": 375, "오픈": 376, "www": 377, "선": 378, "관심": 379, "`": 380, "바": 381, "비": 382, "최대": 383, "는다": 384, "공개": 385, "유럽": 386, "인상": 387, "대학": 388, "각각": 389, "중앙": 390, "개최": 391, "한다고": 392, "사람": 393, "동부": 394, "무대": 395, "조사": 396, "상품": 397, "!": 398, "박": 399, "필요": 400, "차례": 401, "개월": 402, "해외": 403, "재": 404, "속": 405, "병원": 406, "다음": 407, "ㆍ": 408, "올랐": 409, "하나": 410, "삼성전자": 411, "많이": 412, "?": 413, "곳": 414, "투수": 415, "TV": 416, "행사": 417, "오전": 418, "분기": 419, "불": 420, "줄": 421, "현대": 422, "사용": 423, "처럼": 424, "당시": 425, "자리": 426, "규모": 427, "방송": 428, "정책": 429, "인천": 430, "이유": 431, "수출": 432, "최종": 433, "m": 434, "선두": 435, "선정": 436, "증가": 437, "위기": 438, "루": 439, "이하": 440, "놓": 441, "집": 442, "활약": 443, "언더": 444, "자동차": 445, "스": 446, "끝": 447, "A": 448, "베이징": 449, "영화제": 450, "추가": 451, "구단": 452, "후보": 453, "날": 454, "활동": 455, "부상": 456, "사랑": 457, "2005": 458, "글로벌": 459, "길": 460, "비롯": 461, "수입": 462, "다양": 463, "계": 464, "참여": 465, "수준": 466, "넘": 467, "추진": 468, "통신": 469, "싶": 470, "=": 471, "내용": 472, "드": 473, "모습": 474, "최": 475, "모델": 476, "뿐": 477, "호": 478, "준비": 479, "으며": 480, "거래": 481, "전반": 482, "독일": 483, "분석": 484, "기사": 485, "새로운": 486, "K": 487, "기간": 488, "중심": 489, "부담": 490, "40": 491, "2007": 492, "보이": 493, "2000": 494, "제공": 495, "정상": 496, "만큼": 497, "지금": 498, "관리": 499, "인기": 500, "경쟁": 501, "곡": 502, "출시": 503, "강조": 504, "대통령": 505, "●": 506, "연승": 507, "지난달": 508, "기회": 509, "대비": 510, "열리": 511, "카드": 512, "투어": 513, "목표": 514, "측": 515, "새": 516, "마지막": 517, "맡": 518, "훈련": 519, "이닝": 520, "이용": 521, "계속": 522, "열": 523, "오늘": 524, "반면": 525, "제주": 526, "전자": 527, "유": 528, "사실": 529, "소비자": 530, "의료": 531, "야": 532, "연패": 533, "홈": 534, "브랜드": 535, "G": 536, "quot": 537, "출신": 538, "KT": 539, "적용": 540, "학교": 541, "참가": 542, "현지": 543, "아파트": 544, "상승": 545, "늘": 546, "이탈리아": 547, "전문": 548, "초반": 549, "FC": 550, "보스턴": 551, "양": 552, "챔피언": 553, "제작": 554, "아직": 555, "두산": 556, "경영": 557, "타자": 558, "호주": 559, "수원": 560, "보인다": 561, "듯": 562, "후반": 563, "브라질": 564, "도시": 565, "방식": 566, "이름": 567, "일부": 568, "상태": 569, "월드컵": 570, "버디": 571, "없이": 572, "',": 573, "문성민": 574, "지방": 575, "별": 576, "개인": 577, "막": 578, "확대": 579, "트": 580, "배": 581, "스타": 582, "미": 583, "맨": 584, "컵": 585, "예선": 586, "플레이": 587, "기관": 588, "현대캐피탈": 589, "가구": 590, "산": 591, "2010": 592, "승부": 593, "온라인": 594, "란": 595, "안정": 596, "공식": 597, "위원장": 598, "울산": 599, "시스템": 600, "북한": 601, "강화": 602, "지적": 603, "제도": 604, "얻": 605, "더욱": 606, "영입": 607, "%),": 608, "부문": 609, "하락": 610, "공연": 611, "프로그램": 612, "으면": 613, "영국": 614, "무": 615, "정규": 616, "음악": 617, "니": 618, "부회장": 619, "시키": 620, "직접": 621, "에선": 622, "보였": 623, "코리아": 624, "층": 625, "낮": 626, "단": 627, "효과": 628, "입장": 629, "NBA": 630, "생활": 631, "또한": 632, "교수": 633, "홈페이지": 634, "갖": 635, "왔": 636, "부진": 637, "%,": 638, "개막": 639, "연봉": 640, "현대차": 641, "힘": 642, "온": 643, "대구": 644, "광주": 645, "성적": 646, "전했": 647, "2006": 648, "샷": 649, "출발": 650, "분양": 651, "종합": 652, "국민": 653, "생산": 654, "진": 655, "한다는": 656, "구장": 657, "한화": 658, "시청": 659, "알": 660, "법": 661, "사이트": 662, "우즈": 663, "못하": 664, "눈": 665, "실시": 666, "인터넷": 667, "과정": 668, "60": 669, "기존": 670, "복귀": 671, "공급": 672, "비해": 673, "구": 674, "2004": 675, "씩": 676, "모든": 677, "위원": 678, "참석": 679, "물론": 680, "화재": 681, "앞서": 682, "이어": 683, "수비": 684, "공": 685, "기획": 686, "순위": 687, "분야": 688, "마무리": 689, "뛰": 690, "연구": 691, "살": 692, "생": 693, "업계": 694, "'(": 695, "시민": 696, "쿼터": 697, "주장": 698, "입": 699, "발전": 700, "대출": 701, "오르": 702, "실점": 703, "이끌": 704, "등급": 705, "국회": 706, "프랑스": 707, "메이저": 708, "실": 709, "구성": 710, "박찬호": 711, "이라고": 712, "전년": 713, "러시아": 714, "정": 715, "소속": 716, "값": 717, "스포츠서울닷컴": 718, "다가": 719, "수상": 720, "사이": 721, "회복": 722, "가지": 723, "발매": 724, "결국": 725, "한눈": 726, "인수": 727, "이미": 728, "선택": 729, "환경": 730, "다면": 731, "결승": 732, "외국인": 733, "가수": 734, "밖에": 735, "부동산": 736, "이런": 737, "포인트": 738, "달리": 739, "저": 740, "창업": 741, "내년": 742, "데뷔": 743, "보여": 744, "편": 745, "올렸": 746, "테": 747, "가족": 748, "설": 749, "전문가": 750, "전화": 751, "거나": 752, "수요": 753, "이야기": 754, "경험": 755, "타점": 756, "시설": 757, "시행": 758, "아이": 759, "로부터": 760, "@": 761, "군": 762, "상금": 763, "무역": 764, "32": 765, "주요": 766, "채": 767, "미래": 768, "어야": 769, "나라": 770, "회의": 771, "꺾": 772, "먼저": 773, "5000": 774, "2009": 775, "연맹": 776, "원주": 777, "사건": 778, "코치": 779, "각": 780, "직원": 781, "인터뷰": 782, "토토": 783, "준": 784, "손": 785, "냈": 786, "구조": 787, "1000": 788, "의미": 789, "변화": 790, "단체": 791, "도전": 792, "선거": 793, "이벤트": 794, "…": 795, "본격": 796, "삼": 797, "슛": 798, "법인": 799, "용": 800, "주소창": 801, "높이": 802, "45": 803, "등록": 804, "스마트폰": 805, "이승엽": 806, "맨체스터": 807, "단지": 808, "바로": 809, "전남": 810, "경기장": 811, "대부분": 812, "보험": 813, "그린": 814, "전력": 815, "마음": 816, "관계": 817, "동": 818, "확인": 819, "joongang": 820, "중요": 821, "규제": 822, "안전": 823, "끌": 824, "적극": 825, "S": 826, "올스타": 827, "70": 828, "처리": 829, "등판": 830, "급": 831, "점유": 832, "개막전": 833, "전날": 834, "어서": 835, "신용": 836, "경찰": 837, "어떤": 838, "비용": 839, "함": 840, "뉴스": 841, "이전": 842, "경기도": 843, "2012": 844, "우선": 845, "몸": 846, "혁신": 847, "거뒀": 848, "영향": 849, "원정": 850, "부분": 851, "2011": 852, "랭킹": 853, "현장": 854, "대로": 855, "이적": 856, "도입": 857, "자산": 858, "희망": 859, "레이": 860, "매치": 861, "알려졌": 862, "35": 863, "만나": 864, "학생": 865, "작년": 866, "일정": 867, "본부": 868, "동시": 869, "연장": 870, "최초": 871, "실패": 872, "앞두": 873, "로서": 874, "보도": 875, "2013": 876, "발생": 877, "전략": 878, "역할": 879, "방안": 880, "작": 881, "골프장": 882, "타선": 883, "시대": 884, "걸": 885, "리바운드": 886, "활용": 887, "대전": 888, "봤": 889, "질": 890, "쉽": 891, "유지": 892, "새해": 893, "전달": 894, "음반": 895, "하루": 896, "대해서": 897, "나가": 898, "님": 899, "못": 900, "물": 901, "유나이티": 902, "먼": 903, "겪": 904, "대형": 905, "여기": 906, "위치": 907, "마다": 908, "그동안": 909, "나오": 910, "고용": 911, "플레이오프": 912, "의견": 913, "유통": 914, "시리즈": 915, "상영": 916, "분위기": 917, "대학교": 918, "재단": 919, "삼진": 920, "도움": 921, "단계": 922, "차이": 923, "이사": 924, "금메달": 925, "뜻": 926, "부족": 927, "재정": 928, "지수": 929, "체육관": 930, "주가": 931, "기아차": 932, "2003": 933, "요구": 934, "LA": 935, "72": 936, "담": 937, "자유": 938, "같이": 939, "방문": 940, "집중": 941, "홍보": 942, "웹": 943, "넣": 944, "인사": 945, "◆": 946, "위해서": 947, "주목": 948, "장기": 949, "왼쪽": 950, "시절": 951, "확정": 952, "쓰": 953, "미디어": 954, "증권": 955, "호텔": 956, "대신": 957, "해서": 958, "실적": 959, "MBC": 960, "나섰": 961, "폭": 962, "비교": 963, "유출": 964, "티": 965, "건설": 966, "특별": 967, "2002": 968, "얘기": 969, "풀": 970, "39": 971, "나서": 972, "수익": 973, "올리": 974, "영업": 975, "능력": 976, "임": 977, "우수": 978, "애플": 979, "코스": 980, "단독": 981, "앨범": 982, "광고": 983, "몇": 984, "드라마": 985, "08": 986, "상무": 987, "글": 988, "개선": 989, "외": 990, "무릎": 991, "㎡": 992, "줄이": 993, "작품": 994, "했으나": 995, "com": 996, "확보": 997, "어렵": 998, "배우": 999, "최다": 1000, "37": 1001, "왕": 1002, "뉴욕": 1003, "으나": 1004, "추천": 1005, "운동": 1006, "위안": 1007, "감": 1008, "동점": 1009, "따른": 1010, "출연": 1011, "대우": 1012, "모": 1013, "주전": 1014, "제외": 1015, "마감": 1016, "바람": 1017, "아닌": 1018, "종료": 1019, "점수": 1020, "보건": 1021, "타수": 1022, "돈": 1023, "친": 1024, "상반기": 1025, "500": 1026, "조정": 1027, "디자인": 1028, "어느": 1029, "종목": 1030, "소개": 1031, "지구": 1032, "낸": 1033, "초청": 1034, "신지애": 1035, "80": 1036, "다며": 1037, "일반": 1038, "민주당": 1039, "어려운": 1040, "34": 1041, "진흥": 1042, "밖": 1043, "02": 1044, "대결": 1045, "나란히": 1046, "중소기업": 1047, "발": 1048, "우려": 1049, "내놓": 1050, "공장": 1051, "본": 1052, "이익": 1053, "촬영": 1054, "매출": 1055, "여성": 1056, "제한": 1057, "D": 1058, "자금": 1059, "그리고": 1060, "관객": 1061, "쪽": 1062, "달성": 1063, "반대": 1064, "커스": 1065, "한나라당": 1066, "장관": 1067, "타율": 1068, "할인": 1069, "겨울": 1070, "공원": 1071, "원유": 1072, "가량": 1073, "오초아": 1074, "연구원": 1075, "클럽": 1076, "차량": 1077, "농협": 1078, "KIA": 1079, "잠실": 1080, "소득": 1081, "검토": 1082, "통화": 1083, "발휘": 1084, "펀드": 1085, "경남": 1086, "조성": 1087, "3000": 1088, "못한": 1089, "향후": 1090, "논의": 1091, "2014": 1092, "허용": 1093, "성남": 1094, "KB": 1095, "꿈": 1096, "디지털": 1097, "엔터": 1098, "감소": 1099, "공사": 1100, "나타났": 1101, "콘서트": 1102, "제시": 1103, "친구": 1104, "음": 1105, "행정": 1106, "밟": 1107, "전기": 1108, "투표": 1109, "역대": 1110, "갔": 1111, "는지": 1112, "현": 1113, "일자리": 1114, "연구소": 1115, "거리": 1116, "로써": 1117, "고민": 1118, "문": 1119, "브라이언트": 1120, "백": 1121, "49": 1122, "김주성": 1123, "C": 1124, "멤버": 1125, "너무": 1126, "투입": 1127, "노력": 1128, "CJ": 1129, "수도": 1130, "팀장": 1131, "덧붙였": 1132, "총회": 1133, "유명": 1134, "지속": 1135, "펼치": 1136, "㈜": 1137, "합계": 1138, "기본": 1139, "포항": 1140, "43": 1141, "주도": 1142, "만든": 1143, "스페인": 1144, "추격": 1145, "통합": 1146, "홍콩": 1147, "네": 1148, "000": 1149, "200": 1150, "이동": 1151, "자체": 1152, "스마트": 1153, "본사": 1154, "신청": 1155, "가입": 1156, "신규": 1157, "33": 1158, "보조금": 1159, "마운드": 1160, "지급": 1161, "입니다": 1162, "피": 1163, "경쟁력": 1164, "보유": 1165, "뉴": 1166, "체결": 1167, "타이틀": 1168, "연": 1169, "역사": 1170, "해당": 1171, "무료": 1172, "해도": 1173, "혜택": 1174, "38": 1175, "벤처": 1176, "업무": 1177, "건강": 1178, "기반": 1179, "합류": 1180, "300": 1181, "이제": 1182, "스포츠토토": 1183, "라면": 1184, "비디오": 1185, "어린이": 1186, "출장": 1187, "정치": 1188, "오른쪽": 1189, "캐나다": 1190, "졌": 1191, "떨어졌": 1192, "비율": 1193, "국채": 1194, "B": 1195, "복지": 1196, "집계": 1197, "라도": 1198, "자료": 1199, "식품": 1200, "떨어지": 1201, "이마트": 1202, "그쳤": 1203, "들어가": 1204, "가치": 1205, "에너지": 1206, "영상": 1207, "물가": 1208, "노래": 1209, "연습": 1210, "올린": 1211, "07": 1212, "했으며": 1213, "정기": 1214, "전북": 1215, "힘들": 1216, "SBS": 1217, "상위": 1218, "활성": 1219, "47": 1220, "벌어진": 1221, "GM": 1222, "도착": 1223, "저축": 1224, "전주": 1225, "각종": 1226, "44": 1227, "난": 1228, "KCC": 1229, "가계": 1230, "선언": 1231, "빠른": 1232, "장애": 1233, "배우자": 1234, "결혼": 1235, "개국": 1236, "뮤직": 1237, "학원": 1238, "증시": 1239, "오른": 1240, "예비": 1241, "밴드": 1242, "채용": 1243, "임명": 1244, "당했": 1245, "이르": 1246, "대한민국": 1247, "여부": 1248, "방": 1249, "연결": 1250, "리": 1251, "수술": 1252, "전환": 1253, "마케팅": 1254, "데일리": 1255, "소재": 1256, "IT": 1257, "공간": 1258, "번호": 1259, "확실": 1260, "잉글랜드": 1261, "기능": 1262, "유치": 1263, "행": 1264, "펼쳤": 1265, "북": 1266, "유도": 1267, "박주영": 1268, "앞세워": 1269, "식": 1270, "에인트호벤": 1271, "역전": 1272, "금액": 1273, "T": 1274, "예산": 1275, "순간": 1276, "타석": 1277, "인데": 1278, "부천": 1279, "신인": 1280, "여건": 1281, "여름": 1282, "적자": 1283, "90": 1284, "내부": 1285, "공시": 1286, "모바일": 1287, "든": 1288, "나온다": 1289, "강한": 1290, "규정": 1291, "야드": 1292, "개봉": 1293, "구글": 1294, "프리미어": 1295, "태국": 1296, "FA": 1297, "애니메이션": 1298, "스코어": 1299, "강남": 1300, "불과": 1301, "최희섭": 1302, "시켰": 1303, "유로": 1304, "선전": 1305, "그런": 1306, "치르": 1307, "KBS": 1308, "%(": 1309, "줬": 1310, "해결": 1311, "그대로": 1312, "항공": 1313, "유리": 1314, "여러": 1315, "그리스": 1316, "사례": 1317, "합병": 1318, "청소년": 1319, "인도": 1320, "으면서": 1321, "62": 1322, "7000": 1323, "67": 1324, "겸": 1325, "감사": 1326, "협력": 1327, "이달": 1328, "변경": 1329, "나왔": 1330, "갈": 1331, "불안": 1332, "아테네": 1333, "리콜": 1334, "상가": 1335, "잃": 1336, "책": 1337, "통산": 1338, "강력": 1339, "마치": 1340, "◇": 1341, "체력": 1342, "네덜란드": 1343, "상승세": 1344, "국장": 1345, "플": 1346, "판매량": 1347, "65": 1348, "교체": 1349, "속도": 1350, "고려": 1351, "포스코": 1352, "판단": 1353, "구매": 1354, "반": 1355, "텔레콤": 1356, "교통": 1357, "나머지": 1358, "과학": 1359, "완화": 1360, "주말": 1361, "4000": 1362, "공정": 1363, "심판": 1364, "주주": 1365, "논란": 1366, "더라도": 1367, "짜리": 1368, "합니다": 1369, "협상": 1370, "어시스트": 1371, "언론": 1372, "주민": 1373, "의사": 1374, "6000": 1375, "업": 1376, "2016": 1377, "소렌스탐": 1378, "매매": 1379, "따": 1380, "눈길": 1381, "외국": 1382, "조치": 1383, "입단": 1384, "표": 1385, "발행": 1386, "방법": 1387, "등장": 1388, "청": 1389, "개정": 1390, "조직": 1391, "장면": 1392, "셈": 1393, "수석": 1394, "환율": 1395, "주인공": 1396, "카": 1397, "체제": 1398, "가진": 1399, "자랑": 1400, "무려": 1401, "올려": 1402, "연출": 1403, "보내": 1404, "내셔널": 1405, "순": 1406, "블로킹": 1407, "나선": 1408, "LIG": 1409, "손해": 1410, "통과": 1411, "매장": 1412, "거쳐": 1413, "인하": 1414, "∼": 1415, "느냐": 1416, "2015": 1417, "루타": 1418, "패배": 1419, "LPGA": 1420, "서부": 1421, "마쳤": 1422, "합의": 1423, "신임": 1424, "만족": 1425, "앤": 1426, "중계": 1427, "와인": 1428, "회원": 1429, "긴": 1430, "사상": 1431, "터": 1432, "루수": 1433, "36": 1434, "본선": 1435, "께": 1436, "어떻게": 1437, "셰일가스": 1438, "의회": 1439, "방어": 1440, "주식": 1441, "책임": 1442, "휴대": 1443, "M": 1444, "젊": 1445, "주문": 1446, "투구": 1447, "늘리": 1448, "에이스": 1449, "다소": 1450, "사업자": 1451, "담배": 1452, "밤": 1453, "자신감": 1454, "누르": 1455, "아르헨티나": 1456, "려면": 1457, "자녀": 1458, "작업": 1459, "타격": 1460, "배경": 1461, "사고": 1462, "조건": 1463, "설치": 1464, "기아": 1465, "공격수": 1466, "반도체": 1467, "중단": 1468, "종시": 1469, "데이터": 1470, "예측": 1471, "인해": 1472, "은퇴": 1473, "어려움": 1474, "전용": 1475, "대한항공": 1476, "소비": 1477, "E": 1478, "과거": 1479, "입주": 1480, "폴": 1481, "김병현": 1482, "다르": 1483, "나이": 1484, "안젤코": 1485, "통한": 1486, "감안": 1487, "방침": 1488, "혐의": 1489, "금지": 1490, "46": 1491, "지사": 1492, "베": 1493, "중반": 1494, "차원": 1495, "여전히": 1496, "아야": 1497, "시기": 1498, "돌파": 1499, "청와대": 1500, "예술": 1501, "상속": 1502, "설립": 1503, "시켜": 1504, "계열사": 1505, "마이": 1506, "패스": 1507, "백화점": 1508, "협의": 1509, "나와": 1510, "찍": 1511, "대책": 1512, "도로": 1513, "텍사스": 1514, "불리": 1515, "맞춰": 1516, "탈": 1517, "문학": 1518, "호투": 1519, "그런데": 1520, "신고": 1521, "수록": 1522, "실내": 1523, "월드": 1524, "힘입": 1525, "물량": 1526, "싱글": 1527, "인식": 1528, "국민은행": 1529, "강호": 1530, "이루": 1531, "55": 1532, "집행": 1533, "자원": 1534, "발견": 1535, "상당": 1536, "피해": 1537, "남녀": 1538, "비중": 1539, "외부": 1540, "최선": 1541, "먹": 1542, "㎏": 1543, "명단": 1544, "컨디션": 1545, "유니폼": 1546, "인력": 1547, "작가": 1548, "챔피언십": 1549, "앞선": 1550, "존": 1551, "내렸": 1552, "창원": 1553, "수사": 1554, "66": 1555, "홈경기": 1556, "마트": 1557, "빠르": 1558, "더블": 1559, "려는": 1560, "소리": 1561, "출마": 1562, "세대": 1563, "타로": 1564, "반응": 1565, "매니저": 1566, "이란": 1567, "부채": 1568, "기초": 1569, "관중": 1570, "절반": 1571, "조기": 1572, "조선": 1573, "계기": 1574, "요청": 1575, "선수단": 1576, "회견": 1577, "누구": 1578, "체험": 1579, "의지": 1580, "품질": 1581, "투": 1582, "개정안": 1583, "단장": 1584, "을지": 1585, "대응": 1586, "변수": 1587, "언스": 1588, "해소": 1589, "인치": 1590, "그렇": 1591, "보호": 1592, "설계": 1593, "하반기": 1594, "48": 1595, "거둔": 1596, "인생": 1597, "줄어들": 1598, "주년": 1599, "초등": 1600, "이상민": 1601, "접전": 1602, "이어지": 1603, "64": 1604, "보장": 1605, "볼넷": 1606, "거": 1607, "서브": 1608, "이틀": 1609, "기량": 1610, "뽑": 1611, "우세": 1612, "150": 1613, "흐름": 1614, "전세": 1615, "관": 1616, "내수": 1617, "마크": 1618, "행진": 1619, "지식": 1620, "41": 1621, "노사정": 1622, "폭발": 1623, "2017": 1624, "방향": 1625, "챔피": 1626, "드림": 1627, "국토": 1628, "59": 1629, "75": 1630, "국": 1631, "유일": 1632, "R": 1633, "을까": 1634, "지명": 1635, "라스베이거스": 1636, "제출": 1637, "이명박": 1638, "제임스": 1639, "별도": 1640, "중견": 1641, "거의": 1642, "오히려": 1643, "부정": 1644, "열린다": 1645, "정확": 1646, "찬스": 1647, "민간": 1648, "구역": 1649, "코": 1650, "실제": 1651, "효율": 1652, "해양": 1653, "지분": 1654, "체육": 1655, "칼": 1656, "성과": 1657, "특허": 1658, "새롭": 1659, "최소": 1660, "위험": 1661, "실력": 1662, "피어스": 1663, "PC": 1664, "획득": 1665, "기기": 1666, "으로서": 1667, "포기": 1668, "축하": 1669, "이렇게": 1670, "도루": 1671, "시상식": 1672, "신한": 1673, "오버": 1674, "웨딩": 1675, "8000": 1676, "54": 1677, "컨퍼런스": 1678, "동료": 1679, "질문": 1680, "자기": 1681, "러": 1682, "소장": 1683, "인한": 1684, "기념": 1685, "나눔": 1686, "라마": 1687, "인근": 1688, "차별": 1689, "구축": 1690, "시도": 1691, "담당": 1692, "극장": 1693, "’(": 1694, "전쟁": 1695, "전통": 1696, "일단": 1697, "대중": 1698, "엠": 1699, "스럽": 1700, "시킨": 1701, "관한": 1702, "평": 1703, "빚": 1704, "본인": 1705, "티켓": 1706, "의장": 1707, "빠진": 1708, "00": 1709, "쇼핑": 1710, "안정환": 1711, "최저": 1712, "전하": 1713, "콘텐츠": 1714, "취소": 1715, "통신사": 1716, "취업": 1717, "챔프": 1718, "스페셜": 1719, "한다면": 1720, "주로": 1721, "벌이": 1722, "하승진": 1723, "형성": 1724, "키": 1725, "노조": 1726, "노동": 1727, "소": 1728, "연전": 1729, "본프레레": 1730, "MVP": 1731, "실시간": 1732, "국내외": 1733, "포드": 1734, "라이벌": 1735, "만난": 1736, "축제": 1737, "안양": 1738, "US": 1739, "점검": 1740, "팔": 1741, "갈등": 1742, "도쿄": 1743, "71": 1744, "긍정": 1745, "투자자": 1746, "액": 1747, "석": 1748, "매년": 1749, "그랜드": 1750, "올라": 1751, "냐": 1752, "검찰": 1753, "으로부터": 1754, "채권": 1755, "㎞": 1756, "나이키": 1757, "실제로": 1758, "자세": 1759, "부사장": 1760, "퍼거슨": 1761, "시범": 1762, "밝힌": 1763, "GS": 1764, "제기": 1765, "심": 1766, "마친": 1767, "58": 1768, "봉사": 1769, "시각": 1770, "기재": 1771, "재산": 1772, "뛰어난": 1773, "답": 1774, "골밑": 1775, "금": 1776, "63": 1777, "첼시": 1778, "측면": 1779, "막판": 1780, "절차": 1781, "저녁": 1782, "이미지": 1783, "연말": 1784, "톱": 1785, "극": 1786, "사령탑": 1787, "장소": 1788, "나온": 1789, "초대": 1790, "원장": 1791, "주자": 1792, "전셋값": 1793, "내주": 1794, "변동": 1795, "예고": 1796, "부품": 1797, "독립": 1798, "내내": 1799, "가드": 1800, "요인": 1801, "좌절": 1802, "표정": 1803, "역": 1804, "롭": 1805, "신년": 1806, "문의": 1807, "스웨덴": 1808, "그러": 1809, "선임": 1810, "샌안토니오": 1811, "근로자": 1812, "최경주": 1813, "침체": 1814, "론": 1815, "노리": 1816, "열심히": 1817, "전혀": 1818, "출구": 1819, "메달": 1820, "미리": 1821, "03": 1822, "걱정": 1823, "체계": 1824, "팅": 1825, "남성": 1826, "쇼": 1827, "주변": 1828, "미드필더": 1829, "진단": 1830, "다만": 1831, "조금": 1832, "목소리": 1833, "지키": 1834, "학습": 1835, "치른": 1836, "제대로": 1837, "퍼트": 1838, "킹": 1839, "용병": 1840, "베이": 1841, "연간": 1842, "데이": 1843, "지도": 1844, "클래식": 1845, "원인": 1846, "인지": 1847, "석유": 1848, "청약": 1849, "국산": 1850, "갤럭시": 1851, "멕시코": 1852, "출범": 1853, "사망": 1854, "총리": 1855, "재미": 1856, "명예": 1857, "73": 1858, "바탕": 1859, "핵심": 1860, "외환": 1861, "어요": 1862, "화제": 1863, "선보였": 1864, "전적": 1865, "제주도": 1866, "공기": 1867, "돌풍": 1868, "작용": 1869, "반드시": 1870, "하위": 1871, "400": 1872, "발목": 1873, "히트": 1874, "한국노총": 1875, "황제": 1876, "치열": 1877, "필름": 1878, "1999": 1879, "CES": 1880, "단말기": 1881, "꼽": 1882, "99": 1883, "맞붙": 1884, "진입": 1885, "실업": 1886, "제압": 1887, "한강": 1888, "늘어나": 1889, "주력": 1890, "다니": 1891, "졸업": 1892, "마": 1893, "창단": 1894, "상장": 1895, "재정부": 1896, "스타디움": 1897, "＆": 1898, "kg": 1899, "후원": 1900, "잇따라": 1901, "소집": 1902, "덕분": 1903, "연휴": 1904, "접근": 1905, "주최": 1906, "던지": 1907, "붙": 1908, "대사": 1909, "요금제": 1910, "거듭": 1911, "총재": 1912, "취임": 1913, "대거": 1914, "예": 1915, "42": 1916, "몰": 1917, "완전히": 1918, "돕": 1919, "증권사": 1920, "케": 1921, "스타일": 1922, "승무": 1923, "중앙일보": 1924, "지지": 1925, "캐피탈": 1926, "연금": 1927, "유가": 1928, "경": 1929, "아시안": 1930, "플라이": 1931, "극복": 1932, "직": 1933, "종": 1934, "패션": 1935, "당분간": 1936, "시정": 1937, "68": 1938, "커": 1939, "돌입": 1940, "나누": 1941, "무실점": 1942, "구속": 1943, "무기": 1944, "빅": 1945, "메츠": 1946, "53": 1947, "파울": 1948, "06": 1949, "구입": 1950, "고교": 1951, "56": 1952, "보고서": 1953, "집값": 1954, "고급": 1955, "행복": 1956, "충남": 1957, "과시": 1958, "주연": 1959, "아들": 1960, "약속": 1961, "상속세": 1962, "탓": 1963, "소화": 1964, "명문": 1965, "88": 1966, "간판": 1967, "총장": 1968, "마을": 1969, "착수": 1970, "연준": 1971, "소식": 1972, "페스티벌": 1973, "연기": 1974, "쐐기": 1975, "웃": 1976, "김치": 1977, "라인": 1978, "비슷": 1979, "예선전": 1980, "심사": 1981, "유망주": 1982, "당일": 1983, "스리": 1984, "포털": 1985, "점차": 1986, "병": 1987, "얼마나": 1988, "알려": 1989, "인센티브": 1990, "이끄": 1991, "금연": 1992, "슈팅": 1993, "여행": 1994, "트레이드": 1995, "바꾸": 1996, "청주": 1997, "제조": 1998, "새로": 1999, "되찾": 2000, "선물": 2001, "내린": 2002, "깊": 2003, "참": 2004, "각오": 2005, "건전": 2006, "옐런": 2007, "나타냈": 2008, "창출": 2009, "판": 2010, "땅": 2011, "히딩크": 2012, "믿": 2013, "가넷": 2014, "가르시아": 2015, "확산": 2016, "전시": 2017, "운용": 2018, "참가자": 2019, "인성": 2020, "선진국": 2021, "꾸준히": 2022, "애틀랜타": 2023, "빠지": 2024, "사실상": 2025, "깜짝": 2026, "사전": 2027, "빛": 2028, "연주": 2029, "링": 2030, "BMW": 2031, "현상": 2032, "컨셉트": 2033, "85": 2034, "회의록": 2035, "패했": 2036, "내리": 2037, "아스널": 2038, "지정": 2039, "자동": 2040, "검사": 2041, "동영상": 2042, "자는": 2043, "아마존": 2044, "아웃": 2045, "갑": 2046, "주간": 2047, "파이널": 2048, "앱": 2049, "아버지": 2050, "세금": 2051, "매일": 2052, "보안": 2053, "파크": 2054, "노선": 2055, "예약": 2056, "점진": 2057, "매": 2058, "골키퍼": 2059, "시티": 2060, "도요타": 2061, "디트로이트": 2062, "복합": 2063, "벌": 2064, "동기": 2065, "풍부": 2066, "떨어진": 2067, "버스": 2068, "보냈": 2069, "제안": 2070, "정말": 2071, "즈": 2072, "96": 2073, "강원도": 2074, "떼": 2075, "통제": 2076, "요금": 2077, "영": 2078, "P": 2079, "바다": 2080, "들어갔": 2081, "전면": 2082, "코칭스태프": 2083, "후반기": 2084, "짧": 2085, "무사": 2086, "강원": 2087, "주제": 2088, "산업단지": 2089, "기쁨": 2090, "84": 2091, "화려": 2092, "㎝": 2093, "장치": 2094, "뒤진": 2095, "지주": 2096, "김선우": 2097, "i": 2098, "FOMC": 2099, "기세": 2100, "빠졌": 2101, "서울시": 2102, "52": 2103, "좀": 2104, "NO": 2105, "싸움": 2106, "실장": 2107, "거두": 2108, "양산": 2109, "폐지": 2110, "민주": 2111, "최강": 2112, "우": 2113, "음원": 2114, "매우": 2115, "박사": 2116, "채널": 2117, "표현": 2118, "생명": 2119, "01": 2120, "준다": 2121, "로드": 2122, "％": 2123, "몫": 2124, "케이": 2125, "인물": 2126, "SC": 2127, "박명환": 2128, "신문": 2129, "J": 2130, "통계": 2131, "소감": 2132, "부총리": 2133, "록": 2134, "사정": 2135, "공유": 2136, "둘": 2137, "쿠바": 2138, "폴란드": 2139, "이병규": 2140, "포럼": 2141, "셋": 2142, "가을": 2143, "반격": 2144, "당부": 2145, "응원": 2146, "당국": 2147, "AS": 2148, "뉴올리언스": 2149, "예매": 2150, "승점": 2151, "또는": 2152, "공략": 2153, "듣": 2154, "띄": 2155, "바뀌": 2156, "라이프": 2157, "떠났": 2158, "지하철": 2159, "장신": 2160, "세상": 2161, "위협": 2162, "지나": 2163, "얼굴": 2164, "연예": 2165, "노출": 2166, "현실": 2167, "연방": 2168, "날씨": 2169, "발판": 2170, "충격": 2171, "자격": 2172, "암": 2173, "프로젝트": 2174, "발언": 2175, "갖춘": 2176, "중간": 2177, "지하": 2178, "부인": 2179, "한계": 2180, "법안": 2181, "벌어지": 2182, "제치": 2183, "베스트": 2184, "지상": 2185, "마찬가지": 2186, "마저": 2187, "지은희": 2188, "공제": 2189, "공모": 2190, "69": 2191, "고려대": 2192, "쯤": 2193, "이웃": 2194, "신뢰": 2195, "노": 2196, "미만": 2197, "안내": 2198, "UEFA": 2199, "상담": 2200, "9000": 2201, "매니지먼트": 2202, "디스플레이": 2203, "빠져": 2204, "난조": 2205, "가입자": 2206, "명령": 2207, "91": 2208, "강전": 2209, "러브": 2210, "건물": 2211, "박철우": 2212, "떠나": 2213, "배럴": 2214, "운동장": 2215, "스위스": 2216, "IOC": 2217, "집중력": 2218, "시킬": 2219, "덜": 2220, "특징": 2221, "CEO": 2222, "생기": 2223, "아래": 2224, "가정": 2225, "중앙은행": 2226, "판정": 2227, "비싼": 2228, "츠": 2229, "분전": 2230, "프랜차이즈": 2231, "초과": 2232, "당초": 2233, "용인": 2234, "구원": 2235, "치료": 2236, "사퇴": 2237, "cm": 2238, "다저스": 2239, "경력": 2240, "솔루션": 2241, "계약직": 2242, "공격력": 2243, "기억": 2244, "맞대결": 2245, "AP": 2246, "결합": 2247, "불구": 2248, "포": 2249, "고전": 2250, "쌀": 2251, "드래프트": 2252, "800": 2253, "어머니": 2254, "스피드": 2255, "부지": 2256, "휴식": 2257, "곧바로": 2258, "반영": 2259, "못해": 2260, "불법": 2261, "추세": 2262, "그간": 2263, "베트": 2264, "신화": 2265, "바이": 2266, "부장": 2267, "감각": 2268, "살아나": 2269, "인구": 2270, "십": 2271, "마구": 2272, "애": 2273, "마법천자문": 2274, "늘어날": 2275, "모았": 2276, "혼자": 2277, "주일": 2278, "연초": 2279, "창": 2280, "가볍": 2281, "홍": 2282, "김영주": 2283, "평소": 2284, "모비스": 2285, "매력": 2286, "PD": 2287, "송이": 2288, "댄스": 2289, "미치": 2290, "플러스": 2291, "인정": 2292, "피칭": 2293, "선보이": 2294, "재개": 2295, "적응": 2296, "57": 2297, "현대건설": 2298, "대교": 2299, "2001": 2300, "시카고": 2301, "매각": 2302, "력": 2303, "이영표": 2304, "요즘": 2305, "공항": 2306, "구체": 2307, "후배": 2308, "위력": 2309, "재배": 2310, "아쉬움": 2311, "바르셀로나": 2312, "세요": 2313, "양준혁": 2314, "할지": 2315, "부활": 2316, "곳곳": 2317, "생애": 2318, "맺": 2319, "자연": 2320, "부과": 2321, "1997": 2322, "쳐": 2323, "위반": 2324, "바닥": 2325, "훨씬": 2326, "임금": 2327, "방지": 2328, "캐릭터": 2329, "키로": 2330, "솔로": 2331, "경영자": 2332, "차세대": 2333, "이대호": 2334, "높였": 2335, "텍": 2336, "커지": 2337, "이동국": 2338, "갖추": 2339, "취득": 2340, "걸쳐": 2341, "km": 2342, "워싱턴": 2343, "O": 2344, "건축": 2345, "무안타": 2346, "원화": 2347, "기다리": 2348, "원칙": 2349, "파워": 2350, "폰": 2351, "세종": 2352, "어린": 2353, "긱스": 2354, "표시": 2355, "여의도": 2356, "납품": 2357, "드러냈": 2358, "코트": 2359, "늘어난": 2360, "탄생": 2361, "자책점": 2362, "차트": 2363, "토지": 2364, "선제골": 2365, "출국": 2366, "줄여": 2367, "파티": 2368, "기수": 2369, "윤": 2370, "정식": 2371, "무너졌": 2372, "+": 2373, "모임": 2374, "코스피": 2375, "언급": 2376, "면적": 2377, "학과": 2378, "창조": 2379, "드리": 2380, "향상": 2381, "음식": 2382, "불만": 2383, "무엇": 2384, "모집": 2385, "쇼핑몰": 2386, "오래": 2387, "차단": 2388, "펼칠": 2389, "나갔": 2390, "춘계": 2391, "대만": 2392, "심리": 2393, "아쉽": 2394, "농가": 2395, "V": 2396, "계단": 2397, "닷컴": 2398, "지출": 2399, "매물": 2400, "보인": 2401, "대한축구협회": 2402, "수수료": 2403, "명품": 2404, "부부": 2405, "려고": 2406, "하이브리드": 2407, "그녀": 2408, "모르": 2409, "어깨": 2410, "재활": 2411, "본다": 2412, "작성": 2413, "농업": 2414, "향해": 2415, "네트워크": 2416, "성교육": 2417, "맛": 2418, "의식": 2419, "인증": 2420, "콘": 2421, "공부": 2422, "전성기": 2423, "알리": 2424, "대체": 2425, "진다": 2426, "고양": 2427, "거부": 2428, "업종": 2429, "그때": 2430, "대폭": 2431, "허리": 2432, "호흡": 2433, "서장훈": 2434, "PGA": 2435, "MS": 2436, "새벽": 2437, "마이크": 2438, "초기": 2439, "직후": 2440, "가시": 2441, "포수": 2442, "중구": 2443, "51": 2444, "접수": 2445, "균형": 2446, "회차": 2447, "㎝)": 2448, "롯데마트": 2449, "완전": 2450, "돌": 2451, "박근혜": 2452, "정신": 2453, "밝": 2454, "클": 2455, "프리드리히스하펜": 2456, "김태균": 2457, "U": 2458, "사항": 2459, "생태": 2460, "누리": 2461, "천안": 2462, "져": 2463, "준결승": 2464, "조합": 2465, "임대": 2466, "황": 2467, "보증": 2468, "법원": 2469, "의학": 2470, "항상": 2471, "결승전": 2472, "완승": 2473, "변신": 2474, "르": 2475, "알려진": 2476, "핵": 2477, "상품권": 2478, "엔진": 2479, "천재": 2480, "스테이트": 2481, "페더러": 2482, "따내": 2483, "돌아온": 2484, "대화": 2485, "동계": 2486, "컸": 2487, "불참": 2488, "펼친": 2489, "중동": 2490, "넘치": 2491, "미셸": 2492, "육상": 2493, "근무": 2494, "어디": 2495, "둔": 2496, "필": 2497, "미켈슨": 2498, "국립": 2499, "수비수": 2500, "아내": 2501, "사태": 2502, "동반": 2503, "선진": 2504, "94": 2505, "상호": 2506, "아침": 2507, "사무국": 2508, "대우건설": 2509, "78": 2510, "늦": 2511, "세우": 2512, "홀인": 2513, "블로그": 2514, "마산": 2515, "구간": 2516, "04": 2517, "파악": 2518, "정상급": 2519, "뒤집": 2520, "고비": 2521, "매수": 2522, "앨런": 2523, "천만": 2524, "총액": 2525, "밀": 2526, "이자": 2527, "CC": 2528, "회관": 2529, "내일": 2530, "충북": 2531, "노인": 2532, "목": 2533, "크루즈": 2534, "外": 2535, "교사": 2536, "삶": 2537, "잘못": 2538, "충분히": 2539, "공화국": 2540, "적금": 2541, "테스트": 2542, "배지": 2543, "사과": 2544, "세웠": 2545, "키우": 2546, "탑재": 2547, "뚫": 2548, "주거": 2549, "기쁘": 2550, "신한은행": 2551, "스러운": 2552, "소송": 2553, "95": 2554, "빨리": 2555, "재부": 2556, "햄": 2557, "대안": 2558, "류": 2559, "△": 2560, "경매": 2561, "퍼시픽": 2562, "왜": 2563, "레이스": 2564, "녹색": 2565, "과장": 2566, "지도자": 2567, "눈앞": 2568, "’,": 2569, "여고": 2570, "인원": 2571, "목적": 2572, "베이스": 2573, "치료제": 2574, "61": 2575, "셔": 2576, "오클랜드": 2577, "한류": 2578, "복잡": 2579, "크로스": 2580, "청사": 2581, "육성": 2582, "나선다": 2583, "스크린": 2584, "개혁": 2585, "땅볼": 2586, "대타": 2587, "점포": 2588, "옆": 2589, "송": 2590, "유력": 2591, "됨": 2592, "묻": 2593, "완벽": 2594, "완성": 2595, "주관": 2596, "77": 2597, "이기": 2598, "자율": 2599, "관광": 2600, "개별": 2601, "동메달": 2602, "사무관": 2603, "지시": 2604, "흥행": 2605, "보상": 2606, "의해": 2607, "노하우": 2608, "무승부": 2609, "공헌": 2610, "회담": 2611, "경차": 2612, "오사카": 2613, "경계": 2614, "시드니": 2615, "오피스텔": 2616, "통보": 2617, "전시회": 2618, "전자책": 2619, "거래일": 2620, "09": 2621, "전무": 2622, "주축": 2623, "벤치": 2624, "로마": 2625, "의무": 2626, "부르": 2627, "어제": 2628, "총괄": 2629, "주차장": 2630, "모으": 2631, "승인": 2632, "친선": 2633, "스파이크": 2634, "좌완": 2635, "세이브": 2636, "격돌": 2637, "한데": 2638, "프리": 2639, "나무": 2640, "즐길": 2641, "인터": 2642, "시세": 2643, "가전": 2644, "골잡이": 2645, "부모": 2646, "기부": 2647, "호나우두": 2648, "마스터스": 2649, "팩": 2650, "선배": 2651, "편리": 2652, "앤더슨": 2653, "입지": 2654, "화이트": 2655, "무게": 2656, "반발": 2657, "올릴": 2658, "프리미엄": 2659, "이내": 2660, "벤": 2661, "브라운": 2662, "무리": 2663, "시인": 2664, "만루": 2665, "통사": 2666, "밝히": 2667, "심정수": 2668, "텍스": 2669, "슬로베니아": 2670, "어도": 2671, "정규직": 2672, "트렌드": 2673, "시점": 2674, "자치": 2675, "상속분": 2676, "정비": 2677, "추락": 2678, "비난": 2679, "김포": 2680, "어워드": 2681, "슈퍼": 2682, "선거구": 2683, "2019": 2684, "경쟁사": 2685, "이곳": 2686, "t": 2687, "개편": 2688, "불가피": 2689, "거래소": 2690, "도중": 2691, "손실": 2692, "*": 2693, "공공": 2694, "적중": 2695, "걷": 2696, "홈구장": 2697, "격차": 2698, "청년": 2699, "이성희": 2700, "임원": 2701, "김동주": 2702, "단속": 2703, "담보": 2704, "리버풀": 2705, "공백": 2706, "당하": 2707, "연인": 2708, "이어졌": 2709, "쌓": 2710, "\"(": 2711, "라이트": 2712, "움직임": 2713, "팝": 2714, "몽": 2715, "리더": 2716, "mydaily": 2717, "병행": 2718, "발굴": 2719, "광장": 2720, "모여": 2721, "화면": 2722, "요미우리": 2723, "처분": 2724, "사이즈": 2725, "％)": 2726, "이뤄": 2727, "독자": 2728, "형태": 2729, "확장": 2730, "남북": 2731, "그만큼": 2732, "메스": 2733, "안선주": 2734, "션": 2735, "가득": 2736, "소니": 2737, "제조업": 2738, "탐방": 2739, "특정": 2740, "통": 2741, "직구": 2742, "밀리": 2743, "형식": 2744, "탄탄": 2745, "수영": 2746, "리옹": 2747, "장착": 2748, "너": 2749, "타이거": 2750, "바꿔": 2751, "컴퓨터": 2752, "공포": 2753, "골문": 2754, "정지": 2755, "예스": 2756, "품목": 2757, "05": 2758, "충분": 2759, "따로": 2760, "서민": 2761, "다승": 2762, "특수": 2763, "는다는": 2764, "국면": 2765, "피하": 2766, "택시": 2767, "인연": 2768, "철도": 2769, "뱅킹": 2770, "친정": 2771, "웃음": 2772, "구청": 2773, "무산": 2774, "행위": 2775, "법률": 2776, "동아시아": 2777, "힐": 2778, "행장": 2779, "무서운": 2780, "다운": 2781, "연계": 2782, "토론회": 2783, "다짐": 2784, "살리": 2785, "자본": 2786, "나타나": 2787, "베테랑": 2788, "런": 2789, "선도": 2790, "푸에르토리코": 2791, "판결": 2792, "기분": 2793, "절대": 2794, "1990": 2795, "끝내": 2796, "기용": 2797, "넓": 2798, "열렸": 2799, "과제": 2800, "치러": 2801, "거론": 2802, "송진우": 2803, "조율": 2804, "감동": 2805, "선사": 2806, "아동": 2807, "휴스턴": 2808, "던져": 2809, "으로써": 2810, "사인": 2811, "블룸버그": 2812, "정작": 2813, "도와": 2814, "매입": 2815, "타워": 2816, "뒤지": 2817, "경고": 2818, "KTF": 2819, "나설": 2820, "쓴": 2821, "따라서": 2822, "올드": 2823, "압도": 2824, "시애틀": 2825, "자존심": 2826, "전원": 2827, "요리": 2828, "카이": 2829, "이외": 2830, "추첨": 2831, "그리": 2832, "생존": 2833, "느낌": 2834, "Fed": 2835, "쓸": 2836, "600": 2837, "둔화": 2838, "꼭": 2839, "최악": 2840, "메시지": 2841, "토론": 2842, "리서치": 2843, "냐는": 2844, "법무부": 2845, "멀": 2846, "나눠": 2847, "불펜": 2848, "김연아": 2849, "제재": 2850, "오랜": 2851, "동일": 2852, "레인저스": 2853, "숨": 2854, "소녀": 2855, "면세점": 2856, "의혹": 2857, "모아": 2858, "양성": 2859, "연합회": 2860, "실책": 2861, "허": 2862, "신인왕": 2863, "조언": 2864, "비판": 2865, "탄": 2866, "간담회": 2867, "첫날": 2868, "제조사": 2869, "감독원": 2870, "성격": 2871, "독점": 2872, "투명": 2873, "아예": 2874, "이러": 2875, "중공업": 2876, "덕": 2877, "자사": 2878, "맞추": 2879, "타구": 2880, "저렴": 2881, "역전승": 2882, "신경": 2883, "분명": 2884, "맞춤": 2885, "악화": 2886, "항공기": 2887, "크기": 2888, "앤서니": 2889, "올라가": 2890, "배영수": 2891, "장점": 2892, "데이비드": 2893, "장정": 2894, "오리온스": 2895, "주행": 2896, "딸": 2897, "줘야": 2898, "신설": 2899, "I": 2900, "의류": 2901, "펼친다": 2902, "해체": 2903, "재무": 2904, "만드": 2905, "자유투": 2906, "홈런포": 2907, "직장": 2908, "82": 2909, "미소": 2910, "업그레이드": 2911, "벗어나": 2912, "슬라이더": 2913, "다리": 2914, "눈물": 2915, "엄청난": 2916, "서재응": 2917, "아마추어": 2918, "얼": 2919, "만만": 2920, "레스": 2921, "돼야": 2922, "나올": 2923, "로이스터": 2924, "위축": 2925, "아니카": 2926, "발급": 2927, "보통": 2928, "산행": 2929, "그릇": 2930, "라면서": 2931, "유격수": 2932, "가까이": 2933, "소셜": 2934, "수산": 2935, "통신비": 2936, "싼": 2937, "특유": 2938, "실전": 2939, "명절": 2940, "92": 2941, "김형성": 2942, "포지션": 2943, "셰프": 2944, "한층": 2945, "김광현": 2946, "당장": 2947, "86": 2948, "룸": 2949, "수용": 2950, "크리머": 2951, "청장": 2952, "기여": 2953, "알렉스": 2954, "임기": 2955, "승률": 2956, "전술": 2957, "레프트": 2958, "추억": 2959, "분위": 2960, "캘러웨이": 2961, "센": 2962, "지켜": 2963, "정리": 2964, "영역": 2965, "카페": 2966, "강남구": 2967, "존재": 2968, "노후": 2969, "추정": 2970, "예금": 2971, "과세": 2972, "얼마": 2973, "하늘": 2974, "상공": 2975, "강타": 2976, "공무원": 2977, "민원": 2978, "부근": 2979, "81": 2980, "이경수": 2981, "'…": 2982, "부른": 2983, "합동": 2984, "됐으며": 2985, "테크": 2986, "넷": 2987, "일찌감치": 2988, "그래서": 2989, "종주": 2990, "움직이": 2991, "끊": 2992, "테니스": 2993, "포워드": 2994, "조명": 2995, "빌려": 2996, "KOVO": 2997, "도약": 2998, "제작사": 2999, "예전": 3000, "이용자": 3001, "필드": 3002, "조동찬": 3003, "주인": 3004, "에겐": 3005, "윌리엄스": 3006, "부른다": 3007, "반전": 3008, "주재": 3009, "선행": 3010, "불러": 3011, "아울러": 3012, "지난주": 3013, "친환경": 3014, "읽": 3015, "장종훈": 3016, "갖춰": 3017, "KBL": 3018, "매주": 3019, "강릉": 3020, "87": 3021, "취득세": 3022, "중고차": 3023, "강하": 3024, "관광객": 3025, "세기": 3026, "뜨거운": 3027, "퍼팅": 3028, "경북": 3029, "식사": 3030, "실천": 3031, "혁명": 3032, "취지": 3033, "입증": 3034, "박재홍": 3035, "조만간": 3036, "계좌": 3037, "기계": 3038, "파리": 3039, "아이언": 3040, "지연": 3041, "대변인": 3042, "betman": 3043, "늘어났": 3044, "로운": 3045, "전개": 3046, "롯데월드": 3047, "결장": 3048, "딩": 3049, "샌디에이고": 3050, "현금": 3051, "선생": 3052, "랜드": 3053, "구청장": 3054, "윤도현": 3055, "자마자": 3056, "팽팽": 3057, "교류": 3058, "싸": 3059, "낼": 3060, "X": 3061, "세터": 3062, "문제점": 3063, "BBB": 3064, "1995": 3065, "카카오": 3066, "LCD": 3067, "히어로즈": 3068, "김호철": 3069, "잇": 3070, "순환": 3071, "일방": 3072, "공세": 3073, "종로구": 3074, "동참": 3075, "센서": 3076, "위성": 3077, "가까운": 3078, "페네르바체": 3079, "시내": 3080, "주니치": 3081, "버즈": 3082, "직전": 3083, "이때": 3084, "가슴": 3085, "흥국": 3086, "려": 3087, "가질": 3088, "문동환": 3089, "어스": 3090, "모닝": 3091, "리드": 3092, "벽": 3093, "조감도": 3094, "짐": 3095, "풀타임": 3096, "표준": 3097, "떨어져": 3098, "각국": 3099, "해석": 3100, "루니": 3101, "합작": 3102, "코비": 3103, "이끈": 3104, "OS": 3105, "초전": 3106, "대한배구협회": 3107, "호비뉴": 3108, "스카이": 3109, "된다고": 3110, "지켜보": 3111, "감성": 3112, "꼽히": 3113, "만기": 3114, "롬": 3115, "치킨": 3116, "골드": 3117, "협": 3118, "포스트": 3119, "된다는": 3120, "클리블랜드": 3121, "봐야": 3122, "신차": 3123, "지배": 3124, "분명히": 3125, "가스": 3126, "열세": 3127, "라이브": 3128, "쏘": 3129, "콜로": 3130, "요소": 3131, "대기": 3132, "이원희": 3133, "군단": 3134, "사직": 3135, "막강": 3136, "보조": 3137, "액션": 3138, "김하늘": 3139, "김경태": 3140, "스포츠서울": 3141, "http": 3142, "토대": 3143, "마해영": 3144, "쏟": 3145, "여론": 3146, "달렸": 3147, "펴": 3148, "제일": 3149, "e": 3150, "지점": 3151, "언제": 3152, "왼발": 3153, "H": 3154, "흥국생명": 3155, "교육청": 3156, "트리": 3157, "이승호": 3158, "브": 3159, "요코하마": 3160, "해고": 3161, "피스컵": 3162, "박찬욱": 3163, "도로공사": 3164, "응답": 3165, "손민한": 3166, "2018": 3167, "직업": 3168, "채소": 3169, "현행": 3170, "토": 3171, "대학원": 3172, "만날": 3173, "남겼": 3174, "블": 3175, "미니": 3176, "네티즌": 3177, "기타": 3178, "일요일": 3179, "떠난": 3180, "블랙": 3181, "임직원": 3182, "불꽃": 3183, "연세대": 3184, "마이애미": 3185, "끝나": 3186, "현황": 3187, "재시": 3188, "리조트": 3189, "호비": 3190, "The": 3191, "검색": 3192, "강세": 3193, "둘째": 3194, "전당": 3195, "예방": 3196, "칭찬": 3197, "이뤘": 3198, "장식": 3199, "타임스": 3200, "일시": 3201, "v": 3202, "호남": 3203, "주어지": 3204, "강팀": 3205, "전해": 3206, "재계": 3207, "PSV": 3208, "MC": 3209, "놀이": 3210, "일산": 3211, "자전거": 3212, "편안": 3213, "마드리드": 3214, "한국은행": 3215, "디": 3216, "턴": 3217, "배치": 3218, "학년": 3219, "동력": 3220, "종전": 3221, "모드": 3222, "크리스": 3223, "술": 3224, "마이클": 3225, "가세": 3226, "평생": 3227, "출자": 3228, "재기": 3229, "양상": 3230, "까": 3231, "카를로스": 3232, "L": 3233, "정당": 3234, "기대감": 3235, "양부": 3236, "과징금": 3237, "올랜도": 3238, "짓": 3239, "시청자": 3240, "코너": 3241, "선보일": 3242, "연장전": 3243, "입학": 3244, "시험": 3245, "아쉬운": 3246, "영웅": 3247, "시중": 3248, "박물관": 3249, "접속": 3250, "게다가": 3251, "sim": 3252, "목동": 3253, "채무": 3254, "셨": 3255, "스토리": 3256, "외곽": 3257, "법정": 3258, "내외": 3259, "보탰": 3260, "근거": 3261, "긴장": 3262, "올림": 3263, "끝난": 3264, "신승훈": 3265, "장비": 3266, "LTE": 3267, "위주": 3268, "떨어질": 3269, "토리": 3270, "푸": 3271, "--": 3272, "방한": 3273, "맞이": 3274, "실질": 3275, "회수": 3276, "우대": 3277, "폴크스": 3278, "바겐": 3279, "댈러스": 3280, "지표": 3281, "열기": 3282, "느낄": 3283, "커피": 3284, "라디오": 3285, "나이지리아": 3286, "조합장": 3287, "수확": 3288, "중부": 3289, "모은": 3290, "선보인다": 3291, "접촉": 3292, "설문": 3293, "스윙": 3294, "옷": 3295, "재수": 3296, "배구단": 3297, "김민지": 3298, "귀": 3299, "특성": 3300, "접": 3301, "우주": 3302, "벌써": 3303, "바란다": 3304, "방해": 3305, "그치": 3306, "패한": 3307, "국회의원": 3308, "느끼": 3309, "파트너": 3310, "소외": 3311, "춘천": 3312, "탈락": 3313, "인정받": 3314, "오채아": 3315, "동원": 3316, "전해졌": 3317, "그것": 3318, "가졌": 3319, "우정": 3320, "매출액": 3321, "창업자": 3322, "시선": 3323, "정례": 3324, "1970": 3325, "가리": 3326, "수행": 3327, "▷": 3328, "수정": 3329, "향한": 3330, "다큐멘터리": 3331, "아름다운": 3332, "소유": 3333, "메이드": 3334, "빅리그": 3335, "인가": 3336, "1998": 3337, "밝혀졌": 3338, "무패": 3339, "98": 3340, "켄": 3341, "코아": 3342, "성인": 3343, "희생": 3344, "좌전": 3345, "때리": 3346, "급락": 3347, "가방": 3348, "사무": 3349, "처": 3350, "기업인": 3351, "산하": 3352, "범실": 3353, "앞섰": 3354, "편의": 3355, "환전": 3356, "스스로": 3357, "보험료": 3358, "전신": 3359, "정밀": 3360, "야오밍": 3361, "특급": 3362, "저장": 3363, "넘어섰": 3364, "연예인": 3365, "아이폰": 3366, "낳": 3367, "강연": 3368, "레더": 3369, "원고": 3370, "통상": 3371, "갤러리": 3372, "웨스트": 3373, "단기": 3374, "박스": 3375, "증가세": 3376, "보아": 3377, "맹활약": 3378, "목표치": 3379, "핀란드": 3380, "걸렸": 3381, "이사장": 3382, "충돌": 3383, "상하": 3384, "문자": 3385, "플랫폼": 3386, "화력": 3387, "탑": 3388, "피닉스": 3389, "설비": 3390, "약세": 3391, "연대": 3392, "안방": 3393, "격": 3394, "대단": 3395, "일대": 3396, "토니": 3397, "회전": 3398, "났": 3399, "묶": 3400, "이겼": 3401, "선보인": 3402, "솎": 3403, "공신": 3404, "터키": 3405, "항의": 3406, "플로리다": 3407, "양도세": 3408, "호소": 3409, "이스터": 3410, "보완": 3411, "코웨이": 3412, "옛": 3413, "베트남": 3414, "들어서": 3415, "조직력": 3416, "량": 3417, "상향": 3418, "조합원": 3419, "상하이": 3420, "이길": 3421, "최혜용": 3422, "대승": 3423, "총수": 3424, "당해": 3425, "초고": 3426, "꿇": 3427, "듯이": 3428, "강행": 3429, "메일": 3430, "톡톡히": 3431, "즐거운": 3432, "의도": 3433, "요": 3434, "순천": 3435, "내달": 3436, "건수": 3437, "93": 3438, "강의": 3439, "교육감": 3440, "유엔": 3441, "레": 3442, "아카데미": 3443, "인재": 3444, "용품": 3445, "카메라": 3446, "세부": 3447, "휴대폰": 3448, "아서": 3449, "딛": 3450, "힙합": 3451, "저작": 3452, "개장": 3453, "융합": 3454, "우유": 3455, "납부": 3456, "140": 3457, "항공사": 3458, "이노베이션": 3459, "부속": 3460, "개그": 3461, "잊": 3462, "결의": 3463, "입시": 3464, "컨": 3465, "결함": 3466, "자발": 3467, "웨이": 3468, "적발": 3469, "매직": 3470, "장르": 3471, "실험": 3472, "전향": 3473, "출루": 3474, "리스크": 3475, "공인": 3476, "계층": 3477, "후속": 3478, "그쳐": 3479, "배후": 3480, "타이": 3481, "일화": 3482, "보카": 3483, "협약": 3484, "아트": 3485, "할머니": 3486, "진정": 3487, "○…": 3488, "출간": 3489, "철강": 3490, "슬램": 3491, "장단": 3492, "실현": 3493, "세수": 3494, "심각": 3495, "인프라": 3496, "속공": 3497, "바라": 3498, "빛나": 3499, "과연": 3500, "한도": 3501, "만났": 3502, "이사회": 3503, "편성": 3504, "피크": 3505, "프로야구": 3506, "구분": 3507, "부재": 3508, "특집": 3509, "고자": 3510, "AWS": 3511, "중거리": 3512, "인테리어": 3513, "레알": 3514, "역량": 3515, "싱가포르": 3516, "쉬": 3517, "원하": 3518, "구사": 3519, "종류": 3520, "형제": 3521, "에게서": 3522, "남긴": 3523, "맥": 3524, "터뜨려": 3525, "뛸": 3526, "리메이크": 3527, "매체": 3528, "마켓": 3529, "그라운드": 3530, "봄": 3531, "시네마": 3532, "체": 3533, "기에": 3534, "환자": 3535, "중고": 3536, "잭슨": 3537, "걸리": 3538, "떠올랐": 3539, "발기부전": 3540, "물리": 3541, "운전자": 3542, "만회": 3543, "골든": 3544, "복용": 3545, "해졌": 3546, "수급": 3547, "사무총장": 3548, "아끼": 3549, "입법": 3550, "자리매김": 3551, "녹음": 3552, "정수근": 3553, "펼쳐": 3554, "FIVB": 3555, "김연경": 3556, "차기": 3557, "범위": 3558, "홍천": 3559, "합쳐": 3560, "치른다": 3561, "한국인": 3562, "금감원": 3563, "공단": 3564, "힘든": 3565, "서서히": 3566, "220": 3567, "골퍼": 3568, "교실": 3569, "국고": 3570, "김해": 3571, "대량": 3572, "작렬": 3573, "레이커": 3574, "질주": 3575, "안드로이드": 3576, "으": 3577, "세운": 3578, "뒷심": 3579, "임시": 3580, "전역": 3581, "처장": 3582, "좌우": 3583, "비행기": 3584, "충전": 3585, "조항": 3586, "건립": 3587, "FIFA": 3588, "아주": 3589, "빼": 3590, "신형": 3591, "앉": 3592, "결혼식": 3593, "취향": 3594, "들여": 3595, "위례": 3596, "곧": 3597, "김요한": 3598, "갑자기": 3599, "기조": 3600, "태블릿": 3601, "식당": 3602, "페이스": 3603, "재미있": 3604, "담당자": 3605, "과잉": 3606, "동향": 3607, "기숙": 3608, "연합뉴스": 3609, "지목": 3610, "공지": 3611, "제정": 3612, "심한": 3613, "&#": 3614, "당황": 3615, "보수": 3616, "강판": 3617, "미팅": 3618, "캠퍼스": 3619, "인간": 3620, "관측": 3621, "우승자": 3622, "에인절스": 3623, "음성": 3624, "용기": 3625, "책정": 3626, "케빈": 3627, "단식": 3628, "밥": 3629, "주유소": 3630, "골프클럽": 3631, "편하": 3632, "故": 3633, "신재민": 3634, "강등": 3635, "입찰": 3636, "신흥": 3637, "내준": 3638, "순수": 3639, "보강": 3640, "녹화": 3641, "신세계그룹": 3642, "비상": 3643, "신년사": 3644, "된다면": 3645, "체리": 3646, "라인업": 3647, "제이슨": 3648, "女": 3649, "명칭": 3650, "완공": 3651, "뮤지컬": 3652, "넘기": 3653, "움": 3654, "참고": 3655, "이어받": 3656, "달라진": 3657, "반박": 3658, "유소연": 3659, "성전": 3660, "챌린지": 3661, "미들즈브러": 3662, "초구": 3663, "이것": 3664, "원동력": 3665, "벗": 3666, "트리플": 3667, "박인비": 3668, "뛰어나": 3669, "정재훈": 3670, "밴쿠버": 3671, "징크스": 3672, "설정": 3673, "통영": 3674, "입국": 3675, "서울대": 3676, "잔류": 3677, "노장": 3678, "다수": 3679, "생겼": 3680, "중학교": 3681, "활발": 3682, "수많": 3683, "정통": 3684, "하락세": 3685, "도민": 3686, "테베스": 3687, "놓쳤": 3688, "걸음": 3689, "작곡": 3690, "화성": 3691, "체조": 3692, "㎡(": 3693, "랑": 3694, "서로": 3695, "F": 3696, "내역": 3697, "오를": 3698, "130": 3699, "고지": 3700, "주의": 3701, "EPL": 3702, "스트리트": 3703, "전서": 3704, "브레이커": 3705, "열정": 3706, "SUV": 3707, "선박": 3708, "지인": 3709, "연이": 3710, "정산": 3711, "교환": 3712, "챙기": 3713, "만약": 3714, "고향": 3715, "들어선다": 3716, "주니어스": 3717, "김종국": 3718, "동국": 3719, "으론": 3720, "톰": 3721, "주포": 3722, "시나리오": 3723, "대상자": 3724, "누렸": 3725, "1980": 3726, "어게인": 3727, "밸리": 3728, "훌륭": 3729, "버": 3730, "男": 3731, "박태환": 3732, "박경완": 3733, "초점": 3734, "공기업": 3735, "놓치": 3736, "첨단": 3737, "성능": 3738, "버전": 3739, "틈": 3740, "체인지업": 3741, "유로존": 3742, "휠라": 3743, "자회사": 3744, "반칙": 3745, "유동": 3746, "하우젠": 3747, "달했": 3748, "디딤돌": 3749, "앤디": 3750, "벙커": 3751, "점점": 3752, "만화": 3753, "달한다": 3754, "삭스": 3755, "별로": 3756, "득점력": 3757, "야투": 3758, "아요": 3759, "방망이": 3760, "써": 3761, "우완": 3762, "골라": 3763, "한양": 3764, "경찰서": 3765, "돌아가": 3766, "하계": 3767, "수치": 3768, "한꺼번에": 3769, "몰리": 3770, "인터내셔널": 3771, "재벌": 3772, "전지훈련": 3773, "사업장": 3774, "더불": 3775, "절감": 3776, "사무소": 3777, "프리드": 3778, "포부": 3779, "패전": 3780, "버섯": 3781, "텐트": 3782, "공격진": 3783, "맞선": 3784, "양키스": 3785, "조세": 3786, "뜨": 3787, "밝혀": 3788, "부처": 3789, "플레이어": 3790, "컬렉션": 3791, "회계": 3792, "완투": 3793, "불편": 3794, "해진": 3795, "뛰어들": 3796, "대강": 3797, "음료": 3798, "절하": 3799, "조절": 3800, "동의": 3801, "소중": 3802, "김미현": 3803, "남겨": 3804, "연탄": 3805, "치솟": 3806, "소설": 3807, "멋진": 3808, "페어웨이": 3809, "120": 3810, "재고": 3811, "리시브": 3812, "단편": 3813, "유산": 3814, "금호": 3815, "테일러": 3816, "쿠": 3817, "더라": 3818, "주체": 3819, "섰": 3820, "그나마": 3821, "대행": 3822, "그림": 3823, "260": 3824, "고시": 3825, "깨끗": 3826, "기선": 3827, "행운": 3828, "권리": 3829, "108": 3830, "경남은행": 3831, "탬파": 3832, "거래량": 3833, "지자체": 3834, "넷플릭스": 3835, "표명": 3836, "지닌": 3837, "제패": 3838, "포토": 3839, "협조": 3840, "지법": 3841, "디펜": 3842, "절묘": 3843, "핫": 3844, "열릴": 3845, "mm": 3846, "합치": 3847, "김진용": 3848, "연도": 3849, "sportstoto": 3850, "위상": 3851, "낚시": 3852, "010": 3853, "신입": 3854, "단위": 3855, "호응": 3856, "개념": 3857, "남편": 3858, "반해": 3859, "든지": 3860, "선동열": 3861, "편의점": 3862, "기업가": 3863, "축소": 3864, "앞둔": 3865, "지켰": 3866, "내한": 3867, "이해": 3868, "마리": 3869, "프로모션": 3870, "닉": 3871, "발탁": 3872, "트래": 3873, "랭크": 3874, "성남시": 3875, "우규민": 3876, "철저": 3877, "이어진": 3878, "유학": 3879, "야외": 3880, "화장품": 3881, "온도": 3882, "슈": 3883, "집단": 3884, "갈수록": 3885, "라이언": 3886, "오염": 3887, "베리": 3888, "태풍": 3889, "김천": 3890, "고맙": 3891, "그래픽": 3892, "뒤늦": 3893, "오승환": 3894, "LPG": 3895, "급등": 3896, "이듬해": 3897, "97": 3898, "논쟁": 3899, "줄어든": 3900, "고등": 3901, "━": 3902, "2020": 3903, "검증": 3904, "내려": 3905, "수주": 3906, "흔들리": 3907, "☞": 3908, "트레이닝": 3909, "\"'": 3910, "무상급식": 3911, "지휘": 3912, "좌월": 3913, "승기": 3914, "널": 3915, "기금": 3916, "시달리": 3917, "110": 3918, "돌아갔": 3919, "나갈": 3920, "플로리다주": 3921, "올레드": 3922, "날렸": 3923, "회비": 3924, "수립": 3925, "캠프": 3926, "숲": 3927, "org": 3928, "아무": 3929, "레드": 3930, "리듬": 3931, "스트라이커": 3932, "흥미": 3933, "듀오": 3934, "공정위": 3935, "정의선": 3936, "뽑아낸": 3937, "애널리스트": 3938, "책임자": 3939, "훼손": 3940, "오른발": 3941, "취재": 3942, "태어납니다": 3943, "인조": 3944, "": 3945, "혹은": 3946, "안팎": 3947, "동방신기": 3948, "버튼": 3949, "소주": 3950, "노사": 3951, "비즈니스": 3952, "선착순": 3953, "기구": 3954, "하이": 3955, "고소": 3956, "주차": 3957, "DVD": 3958, "네이버": 3959, "갈치": 3960, "명회": 3961, "등극": 3962, "YG": 3963, "끌어올리": 3964, "내보내": 3965, "아티스트": 3966, "계산": 3967, "서킷": 3968, "경품": 3969, "처벌": 3970, "탄력": 3971, "교회": 3972, "답했": 3973, "소형": 3974, "제의": 3975, "토너먼트": 3976, "소비세": 3977, "감면": 3978, "그린피": 3979, "런던": 3980, "강진": 3981, "연맹전": 3982, "싸이": 3983, "숫자": 3984, "아이디어": 3985, "개설": 3986, "141": 3987, "우승컵": 3988, "울": 3989, "즐겁": 3990, "비결": 3991, "전설": 3992, "펜싱": 3993, "루이스": 3994, "접어들": 3995, "최신": 3996, "세르비아": 3997, "한국어": 3998, "관람": 3999, "유아": 4000, "누릴": 4001, "클라우드": 4002, "이천수": 4003, "스태프": 4004, "부여": 4005, "뱅크": 4006, "퇴장": 4007, "컬러": 4008, "크레마": 4009, "합리": 4010, "모빌리티": 4011, "견본": 4012, "영도구": 4013, "때려": 4014, "76": 4015, "토마스": 4016, "영남": 4017, "맥스": 4018, "머리": 4019, "줄일": 4020, "조심": 4021, "쳤": 4022, "호재": 4023, "공약": 4024, "비스코": 4025, "면모": 4026, "SNS": 4027, "독특": 4028, "확실히": 4029, "무너지": 4030, "던졌": 4031, "뉴타운": 4032, "아도": 4033, "코스닥": 4034, "vs": 4035, "격파": 4036, "운전": 4037, "소매": 4038, "우드": 4039, "단체장": 4040, "경선": 4041, "느라": 4042, "푸르지오": 4043, "여서": 4044, "민족": 4045, "제목": 4046, "가벼운": 4047, "원래": 4048, "정권": 4049, "고정": 4050, "89": 4051, "몰아넣": 4052, "정가": 4053, "황연주": 4054, "호나우지뉴": 4055, "AFC": 4056, "수렁": 4057, "폴라": 4058, "튼": 4059, "김원형": 4060, "유기": 4061, "라미레스": 4062, "춤": 4063, "꿈꾸": 4064, "러프": 4065, "현역": 4066, "내비쳤": 4067, "교통사고": 4068, "리오스": 4069, "욕": 4070, "운행": 4071, "내릴": 4072, "1100": 4073, "수년": 4074, "토요일": 4075, "미술관": 4076, "비싸": 4077, "태영": 4078, "of": 4079, "펠레": 4080, "쏘나타": 4081, "HD": 4082, "김호": 4083, "잠시": 4084, "개입": 4085, "회의소": 4086, "린": 4087, "74": 4088, "익명": 4089, "노원": 4090, "연기자": 4091, "칩": 4092, "후위": 4093, "복": 4094, "급증": 4095, "들어선": 4096, "적시타": 4097, "기소": 4098, "이거": 4099, "잔디": 4100, "무상": 4101, "얻어맞": 4102, "의한": 4103, "정확히": 4104, "서류": 4105, "자매": 4106, "태극": 4107, "성금": 4108, "가속": 4109, "배터리": 4110, "해명": 4111, "빌딩": 4112, "중순": 4113, "출연진": 4114, "전이": 4115, "유튜브": 4116, "이시이": 4117, "짙": 4118, "나흘": 4119, "이렇": 4120, "장외": 4121, "마틴": 4122, "다섯": 4123, "700": 4124, "중소": 4125, "일자": 4126, "텔": 4127, "순이익": 4128, "프로듀서": 4129, "제휴": 4130, "경유": 4131, "g": 4132, "줄곧": 4133, "수정안": 4134, "테마": 4135, "아이템": 4136, "대진": 4137, "내다봤": 4138, "조례": 4139, "무척": 4140, "애리조나": 4141, "중도": 4142, "뭔가": 4143, "인도네시아": 4144, "무장": 4145, "2500": 4146, "황인춘": 4147, "걸림돌": 4148, "터치": 4149, "당신": 4150, "체크": 4151, "조재진": 4152, "현대전": 4153, "시무식": 4154, "의결": 4155, "주니어": 4156, "해법": 4157, "삭제": 4158, "박항서": 4159, "은데": 4160, "좌석": 4161, "작동": 4162, "FTA": 4163, "터트려": 4164, "하우스": 4165, "추": 4166, "라트비아": 4167, "연합": 4168, "선방": 4169, "전창진": 4170, "버리": 4171, "버그": 4172, "적절": 4173, "리퍼스": 4174, "제약": 4175, "아이파크": 4176, "프": 4177, "탤런트": 4178, "베이비": 4179, "비하": 4180, "79": 4181, "스쿨": 4182, "경주": 4183, "케이블": 4184, "완패": 4185, "별다른": 4186, "판사": 4187, "대졸": 4188, "신탁": 4189, "사냥": 4190, "휴가": 4191, "협의회": 4192, "농산물": 4193, "거기": 4194, "대외": 4195, "자초": 4196, "원점": 4197, "유타": 4198, "행사장": 4199, "연락": 4200, "든다": 4201, "벤츠": 4202, "솔직히": 4203, "할리우드": 4204, 