{"word2id": {"있다.": 0, "수": 1, "의": 2, "이": 3, "는": 4, "지난해": 5, "<START>": 6, "<END>": 7, "은": 8, "있는": 9, "등": 10, "말했다.": 11, "“": 12, "올해": 13, "에": 14, "한": 15, "미국": 16, "것으로": 17, "기자": 18, "한국": 19, "에서": 20, "가": 21, "더": 22, "같은": 23, "국내": 24, "중국": 25, "통해": 26, ",": 27, "위해": 28, "·": 29, "부터": 30, "가장": 31, "대한": 32, "전": 33, "것이다.": 34, "했다.": 35, "세계": 36, "한다.": 37, "서울": 38, "중": 39, "및": 40, "밝혔다.": 41, "하지만": 42, "삼성전자": 43, "이후": 44, "그는": 45, "것”이라고": 46, "최근": 47, "일본": 48, "과": 49, "때문에": 50, "따르면": 51, "등을": 52, "따라": 53, "이상": 54, "또": 55, "게": 56, "할": 57, "경우": 58, "하는": 59, "을": 60, "와": 61, "큰": 62, "까지": 63, "최대": 64, "글로벌": 65, "를": 66, "때문이다.": 67, "현재": 68, "다른": 69, "그": 70, "함께": 71, "때": 72, "있다”고": 73, "위한": 74, "크게": 75, "많이": 76, "지난": 77, "12월": 78, "이날": 79, "될": 80, "말": 81, "것이": 82, "시장": 83, "보다": 84, "‘": 85, "새로운": 86, "도": 87, "데": 88, "해외": 89, "블랙베리": 90, "두": 91, "▲": 92, "많은": 93, "특히": 94, "이런": 95, "있다는": 96, "대해": 97, "다양한": 98, "설명했다.": 99, "아니라": 100, "관계자는": 101, "된다.": 102, "이에": 103, "모두": 104, "것은": 105, "만에": 106, "그러나": 107, "이번": 108, "에는": 109, "평균": 110, "등이": 111, "대비": 112, "회장": 113, "후": 114, "기존": 115, "내": 116, "뒤": 117, "2013년": 118, "이를": 119, "(": 120, "역시": 121, "있도록": 122, "총": 123, "높은": 124, "이어": 125, "대표": 126, "유럽": 127, "주요": 128, "7일": 129, "있어": 130, "직접": 131, "건": 132, "간": 133, "관련": 134, "등의": 135, "예정이다.": 136, "한다”고": 137, "다시": 138, "기업": 139, "새": 140, "안": 141, "현대차": 142, "김": 143, "1년": 144, "전국": 145, "것": 146, "가운데": 147, "강조했다.": 148, "올": 149, "모든": 150, "잘": 151, "볼": 152, "부회장": 153, "없다.": 154, "삼성": 155, "첫": 156, "2일": 157, "신규": 158, "서비스를": 159, "1월": 160, "2011년": 161, "없는": 162, "경기": 163, "전망이다.": 164, "하고": 165, "11월": 166, "수출": 167, "이미": 168, "있을": 169, "2012년": 170, "받을": 171, "전체": 172, "가능성이": 173, "따른": 174, "대상으로": 175, "비해": 176, "신": 177, "아파트": 178, "됐다.": 179, "없이": 180, "계획이다.": 181, "않은": 182, "약": 183, "것도": 184, "않는": 185, "우리": 186, "회장은": 187, "투자": 188, "중이다.": 189, "이는": 190, "가격이": 191, "새해": 192, "[사진": 193, "기업의": 194, "물론": 195, "해": 196, "연간": 197, "각각": 198, "되는": 199, "각종": 200, "TV": 201, "로": 202, "▶": 203, "온라인": 204, "스마트폰": 205, "시장이": 206, "동안": 207, "있었다.": 208, "것을": 209, "애플": 210, "2008년": 211, "정부가": 212, "있게": 213, "자동차": 214, "오전": 215, "등으로": 216, "가격": 217, "좋은": 218, "또한": 219, "전년": 220, "전했다.": 221, "기록했다.": 222, ")": 223, "=": 224, "관계자": 225, "회사": 226, "한편": 227, "2014년": 228, "서비스": 229, "분양": 230, "않다.": 231, "오후": 232, "2010년": 233, "상반기": 234, "주택": 235, "당시": 236, "정부는": 237, "사장": 238, "더욱": 239, "올랐다.": 240, "사장은": 241, "]": 242, "않을": 243, "달": 244, "바로": 245, "만큼": 246, "대형": 247, "일부": 248, "연": 249, "부동산": 250, "월": 251, "가격은": 252, "(현지시간)": 253, "받은": 254, "최고": 255, "제품": 256, "기준": 257, "경기도": 258, "열린": 259, "브랜드": 260, "어떤": 261, "LG전자": 262, "나타났다.": 263, "반면": 264, "기준으로": 265, "기술을": 266, "정부": 267, "정도": 268, "8일": 269, "있다”며": 270, "그룹": 271, "2년": 272, "수요가": 273, "대신": 274, "대표는": 275, "실제": 276, "아니다.": 277, "가격을": 278, "각": 279, "발표했다.": 280, "지난달": 281, "14일": 282, "라스베이거스": 283, "돈을": 284, "-": 285, "에서는": 286, "얘기다.": 287, "독일": 288, "중심으로": 289, "3월": 290, "교수는": 291, "나온다.": 292, "6일": 293, "10년": 294, "등에": 295, "시장에서": 296, "기간": 297, "9월": 298, "1일": 299, "된": 300, "혜택을": 301, "필요한": 302, "먼저": 303, "보면": 304, "앞으로": 305, "않고": 306, "3년": 307, "영향을": 308, "들어": 309, "계속": 310, "구글": 311, "처음": 312, "5년": 313, "정도로": 314, "시장을": 315, "3일": 316, "것이라는": 317, "15일": 318, "4일": 319, "하반기": 320, "몇": 321, "만든": 322, "통한": 323, "매출": 324, "있지만": 325, "기업이": 326, "경제": 327, "기술": 328, "BMW": 329, "지역": 330, "있기": 331, "결과": 332, "수밖에": 333, "제품을": 334, "인도": 335, "9일": 336, "넘는": 337, "하루": 338, "LG": 339, "인터넷": 340, "아닌": 341, "어떻게": 342, "수도": 343, "이달": 344, "여러": 345, "2009년": 346, "오른": 347, "KT": 348, "금리": 349, "추가": 350, "개발": 351, "오는": 352, "않았다.": 353, "◆": 354, "한다는": 355, "영국": 356, "경영": 357, "10월": 358, "스마트": 359, "중앙일보": 360, "있다고": 361, "정": 362, "정부의": 363, "보인다.": 364, "가능하다.": 365, "보고": 366, "문제를": 367, "많다.": 368, "시장에": 369, "판매": 370, "달러": 371, "규모의": 372, "엔": 373, "매년": 374, "우선": 375, "4분기": 376, "받았다.": 377, "시": 378, "부산": 379, "2월": 380, "측은": 381, "중요한": 382, "못": 383, "오히려": 384, "전용": 385, "단지": 386, "셈이다.": 387, "줄었다.": 388, "다만": 389, "동시에": 390, "만들어": 391, "해도": 392, "소비자": 393, "받는": 394, "쉽게": 395, "2015년": 396, "늘었다.": 397, "공식": 398, "사업": 399, "가능한": 400, "만드는": 401, "이상의": 402, "이렇게": 403, "원유": 404, "내년": 405, "사람이": 406, "안에": 407, "사업을": 408, "주는": 409, "미": 410, "달러로": 411, "할인": 412, "없다”고": 413, "것이란": 414, "새로": 415, "고객": 416, "에도": 417, "어느": 418, "SK텔레콤": 419, "반도체": 420, "에너지": 421, "그동안": 422, "회장이": 423, "투자를": 424, "효과가": 425, "주가가": 426, "달리": 427, "핵심": 428, "사실상": 429, "떨어졌다.": 430, "초": 431, "일반": 432, "제품은": 433, "꾸준히": 434, "않는다.": 435, "정보를": 436, "이들": 437, "지원": 438, "모바일": 439, "비중이": 440, "시장의": 441, "수출이": 442, "달러(약": 443, "있습니다.": 444, "대통령": 445, "뉴욕": 446, "중인": 447, "크다.": 448, "보도했다.": 449, "최초로": 450, "또는": 451, "지적했다.": 452, "거의": 453, "문제가": 454, "만": 455, "시작한": 456, "비롯한": 457, "31일": 458, "대출": 459, "내다봤다.": 460, "아마존": 461, "으로": 462, "전날": 463, "전문": 464, ":": 465, "어려운": 466, "방안을": 467, "낮은": 468, "내는": 469, "것”이라며": 470, "처음으로": 471, "연말": 472, "성장": 473, "인기를": 474, "입주": 475, "없었다.": 476, "경쟁력을": 477, "하지": 478, "자신의": 479, "기업은": 480, "시장은": 481, "비슷한": 482, "쉽지": 483, "분석했다.": 484, "해당": 485, "2017년": 486, ".": 487, "11일": 488, "10일": 489, "제주": 490, "우리나라": 491, "결국": 492, "사상": 493, "발표한": 494, "되면": 495, "훨씬": 496, "규제": 497, "수입차": 498, "내수": 499, "너무": 500, "증권사": 501, "위해서는": 502, "창업": 503, "개": 504, "이와": 505, "갖춘": 506, "그리고": 507, "수익을": 508, "8월": 509, "달한다.": 510, "[": 511, "전문가들은": 512, "하면": 513, "관심을": 514, "아직": 515, "업계": 516, "수입": 517, "업체": 518, "6개월": 519, "4월": 520, "정책": 521, "준다.": 522, "누르시면": 523, "CES에서": 524, "맞춰": 525, "나온": 526, "왔다.": 527, "세": 528, "앞서": 529, "바탕으로": 530, "6월": 531, "내용을": 532, "그의": 533, "에선": 534, "1분기": 535, "갖고": 536, "출시": 537, "경우가": 538, "보조금": 539, "가진": 540, "그런데": 541, "시작했다.": 542, "좀": 543, "지": 544, "효과를": 545, "수준으로": 546, "온": 547, "13일": 548, "내놓은": 549, "열리는": 550, "나왔다.": 551, "10%": 552, "현대차그룹": 553, "입장을": 554, "부담이": 555, "차량": 556, "아시아": 557, "늘고": 558, "늘어날": 559, "롯데그룹": 560, "예상된다.": 561, "추가로": 562, "’": 563, "요즘": 564, "늘어난": 565, "주로": 566, "경제가": 567, "점을": 568, "살": 569, "경제의": 570, "▷여기를": 571, "보실": 572, "있습니다": 573, "재건축": 574, "기아차": 575, "2016년": 576, "이용할": 577, "바": 578, "대표적인": 579, "역할을": 580, "명이": 581, "않아": 582, "돼": 583, "못한": 584, "보는": 585, "얼마나": 586, "지금까지": 587, "제대로": 588, "보니": 589, "채용": 590, "롯데": 591, "해야": 592, "빠르게": 593, "값이": 594, "7월": 595, "거래": 596, "공개했다.": 597, "수도권": 598, "차지했다.": 599, "영향력": 600, "높다.": 601, "다음": 602, "같이": 603, "그래서": 604, "실제로": 605, "한국은행": 606, "분야에서": 607, "수준이다.": 608, "작은": 609, "3개월": 610, "여전히": 611, "못했다.": 612, "국채": 613, "금융위기": 614, "이유로": 615, "중소기업": 616, "집을": 617, "연구원은": 618, "제시했다.": 619, "다이아몬드": 620, "있고": 621, "비롯해": 622, "적극": 623, "다": 624, "오를": 625, "일자리를": 626, "못하는": 627, "저렴한": 628, "고객이": 629, "여기에": 630, "가지": 631, "연속": 632, "경기가": 633, "문을": 634, "사회": 635, "전망이": 636, "곳은": 637, "박근혜": 638, "내놨다.": 639, "\"": 640, "인수설": 641, "만한": 642, "일자리": 643, "매출이": 644, "은행": 645, "프랑스": 646, "거쳐": 647, "거래가": 648, "선보였다.": 649, "기회가": 650, "명의": 651, "박": 652, "화웨이": 653, "관심이": 654, "말을": 655, "이상을": 656, "대학": 657, "같다.": 658, "회장의": 659, "전망했다.": 660, "대부분": 661, "시스템을": 662, "대한민국": 663, "기회를": 664, "이제": 665, "확인할": 666, "국가": 667, "데다": 668, "덧붙였다.": 669, "비용을": 670, "규모가": 671, "눈에": 672, "이유다.": 673, "국제": 674, "회사가": 675, "달러를": 676, "그대로": 677, "내용의": 678, "실적을": 679, "운영하는": 680, "한다”며": 681, "휴대전화": 682, "나올": 683, "1위": 684, "과정에서": 685, "세종": 686, "경제학자": 687, "━": 688, "원하는": 689, "나": 690, "인수를": 691, "맞아": 692, "최고의": 693, "일하는": 694, "판매량이": 695, "계약을": 696, "그런": 697, "상황에서": 698, "보였다.": 699, "인한": 700, "개발한": 701, "1위를": 702, "못하고": 703, "등은": 704, "미리": 705, "5일": 706, "받는다.": 707, "이하": 708, "조사": 709, "그쳤다.": 710, "상승했다.": 711, "디지털": 712, "도움이": 713, "프리미엄": 714, "인상": 715, "(의료법인)": 716, "회사의": 717, "뿐": 718, "날": 719, "개인": 720, "2002년": 721, "사람은": 722, "사회적": 723, "명": 724, "받고": 725, "전에": 726, "기업들이": 727, "GM": 728, "추진": 729, "현대·기아차": 730, "에서도": 731, "포함한": 732, "증가했다.": 733, "필요가": 734, "대상": 735, "번": 736, "때는": 737, "금융": 738, "금리가": 739, "떨어진": 740, "인": 741, "제품의": 742, "은퇴": 743, "주력": 744, "금리를": 745, "지하": 746, "놓고": 747, "30%": 748, "한다고": 749, "알려졌다.": 750, "상품": 751, "앞두고": 752, "점도": 753, "스스로": 754, "제공하는": 755, "이들은": 756, "증가한": 757, "규모는": 758, "국내외": 759, "인기": 760, "국민은행": 761, "줄": 762, "대기업": 763, "카드": 764, "도요타": 765, "정책을": 766, "상대적으로": 767, "),": 768, "업체가": 769, "포스코": 770, "필요하다.": 771, "문제는": 772, "봤다.": 773, "겨울철": 774, "1위,": 775, "위안화": 776, "Fed": 777, "문의": 778, "설명이다.": 779, "내부": 780, "인수": 781, "공장": 782, "가격에": 783, "찾는": 784, "운영": 785, "사는": 786, "네이버": 787, "CES": 788, "한국GM": 789, "하고,": 790, "수는": 791, "년": 792, "줄일": 793, "판매한다.": 794, "설": 795, "쓸": 796, "대규모": 797, "기능을": 798, "외국": 799, "16일": 800, "매우": 801, "폴크스바겐": 802, "주가는": 803, "이처럼": 804, "민간": 805, "직원": 806, "둔": 807, "자리를": 808, "20%": 809, "주식": 810, "것이라고": 811, "그가": 812, "자산": 813, "지금": 814, "사람들이": 815, "일을": 816, "전략을": 817, "서비스가": 818, "없다는": 819, "20년": 820, "러시아": 821, "임원": 822, "지방": 823, "맞는": 824, "인해": 825, "2004년": 826, "외국인": 827, "코스피": 828, "미래": 829, "투자하는": 830, "수출은": 831, "3분기": 832, "신임": 833, "하기": 834, "지금은": 835, "자체": 836, "배럴당": 837, "실적이": 838, "늘어난다.": 839, "게임": 840, "가치를": 841, "세계적인": 842, "이마트": 843, "회사는": 844, "안정적인": 845, "자세한": 846, "무료로": 847, "영광": 848, "있고,": 849, "향후": 850, "소비자가": 851, "상품을": 852, "답했다.": 853, "받지": 854, "위기를": 855, "투자가": 856, "방식을": 857, "계열사": 858, "발표": 859, "걸": 860, "차원에서": 861, "뉴": 862, "받아": 863, "롯데마트": 864, "예상했다.": 865, "절반": 866, "올린": 867, "상황을": 868, "사장,": 869, "유가": 870, "전세": 871, "성장을": 872, "지하철": 873, "12일": 874, "상품은": 875, "소비자의": 876, "콘텐트를": 877, "프로그램을": 878, "대로": 879, "커지고": 880, "최소": 881, "판매가": 882, "부터는": 883, "한국거래소": 884, "청약": 885, "결과를": 886, "구매": 887, "출시했다.": 888, "연초": 889, "속도가": 890, "부담을": 891, "낸": 892, "대해서는": 893, "있지": 894, "2007년": 895, "가지고": 896, "경제는": 897, "서울·수도권": 898, "“이번": 899, "적지": 900, "인기가": 901, "회사를": 902, "가치가": 903, "넘게": 904, "힘을": 905, "본사": 906, "소비": 907, "과거": 908, "상황이": 909, "성과를": 910, "유명": 911, "가까이": 912, "첨단": 913, "아우디": 914, "투자할": 915, "계획을": 916, "늘어나는": 917, "겸": 918, "대상이": 919, "편의점": 920, "세금": 921, "아예": 922, "줄어들": 923, "대거": 924, "채권": 925, "인천": 926, "이번에": 927, "채": 928, "모델": 929, "비중을": 930, "혜택이": 931, "지원을": 932, "오르는": 933, "가구가": 934, "우려가": 935, "기업과": 936, "적용": 937, "차이가": 938, "중앙은행": 939, "나선": 940, "혁신을": 941, "집값이": 942, "실적": 943, "감소했다.": 944, "쿠팡": 945, "경남제약": 946, "규모로": 947, "고급": 948, "위치한": 949, "자리": 950, "많아": 951, "없을": 952, "감안하면": 953, "이나": 954, "(사진)": 955, "이다.": 956, "지속적으로": 957, "최초": 958, "연구": 959, "IT": 960, "스마트폰을": 961, "담은": 962, "사장이": 963, "브랜드의": 964, "많았다.": 965, "본": 966, "나섰다.": 967, "시간을": 968, "비용": 969, "거래를": 970, "주": 971, "반드시": 972, "대를": 973, "이어질": 974, "주가": 975, "비중은": 976, "홍콩": 977, "그간": 978, "고객에게": 979, "일정": 980, "소득": 981, "장기": 982, "정도다.": 983, "젊은": 984, "차지하는": 985, "좋다.": 986, "내야": 987, "신동빈": 988, "아파트는": 989, "사용할": 990, "여의도": 991, "대우": 992, "나는": 993, "적은": 994, "주고": 995, "서울대": 996, "공동": 997, "일이": 998, "외에도": 999, "내고": 1000, "집": 1001, "그만큼": 1002, "대": 1003, "생산": 1004, "디자인": 1005, "이탈리아": 1006, "모델을": 1007, "자주": 1008, "기준금리를": 1009, "열고": 1010, "기업에": 1011, "꼽았다.": 1012, "빠른": 1013, "조언했다.": 1014, "호주": 1015, "열었다.": 1016, "선보인": 1017, "비싼": 1018, "행사를": 1019, "다소": 1020, "이유는": 1021, "규제를": 1022, "달러당": 1023, "방식으로": 1024, "신한은행": 1025, "밖에": 1026, "차세대": 1027, "관한": 1028, "2006년": 1029, "모델로": 1030, "원화": 1031, "고려해": 1032, "제공한다.": 1033, "줄어든": 1034, "대표가": 1035, "보유한": 1036, "나머지": 1037, "경우도": 1038, "선진국": 1039, "산업": 1040, "넘어": 1041, "중고차": 1042, "구체적인": 1043, "즐길": 1044, "기술이": 1045, "개선": 1046, "김영민": 1047, "수요": 1048, "ETF": 1049, "소식에": 1050, "셰일가스": 1051, "홈플러스": 1052, "롯데백화점": 1053, "차례": 1054, "강남": 1055, "인근": 1056, "뿐만": 1057, "가까운": 1058, "있던": 1059, "주장했다.": 1060, "왜": 1061, "낼": 1062, "없어": 1063, "진행": 1064, "더불어": 1065, "다르다.": 1066, "무이자": 1067, "가구": 1068, "보이고": 1069, "전셋값이": 1070, "늘리는": 1071, "완전히": 1072, "블룸버그": 1073, "4년": 1074, "일단": 1075, "경쟁": 1076, "정보기술(IT)": 1077, "계약": 1078, "위기": 1079, "한은": 1080, "현상이": 1081, "50%": 1082, "CJ": 1083, "점에서": 1084, "성공": 1085, "걸쳐": 1086, "역대": 1087, "기존의": 1088, "판매를": 1089, "여부를": 1090, "자료를": 1091, "매일": 1092, "대형마트": 1093, "5월": 1094, "당초": 1095, "매달": 1096, "소득이": 1097, "2차": 1098, "것과": 1099, "사용": 1100, "30일": 1101, "등에서": 1102, "특정": 1103, "수익률이": 1104, "부회장이": 1105, "지역의": 1106, "나오는": 1107, "대출을": 1108, "국회": 1109, "엔화": 1110, "기업들의": 1111, "LG유플러스": 1112, "양적완화": 1113, "상가": 1114, "있으며": 1115, "다.": 1116, "등이다.": 1117, "폭이": 1118, "위해서다.": 1119, "기자]": 1120, "매출은": 1121, "산": 1122, "고": 1123, "새롭게": 1124, "이용해": 1125, "적극적인": 1126, "매출을": 1127, "두고": 1128, "뜻이다.": 1129, "불리는": 1130, "처럼": 1131, "앞에": 1132, "있다면": 1133, "진단했다.": 1134, "장관": 1135, "달했다.": 1136, "결과다.": 1137, "CJ그룹": 1138, "정부와": 1139, "당장": 1140, "수가": 1141, "최종": 1142, "KB국민은행": 1143, "마케팅": 1144, "제품이": 1145, "홈페이지": 1146, "농협": 1147, "점이다.": 1148, "유로존": 1149, "말한다.": 1150, "주당": 1151, "잇따라": 1152, "쓰는": 1153, "배터리": 1154, "기록한": 1155, "신년": 1156, "수익률을": 1157, "올릴": 1158, "1조": 1159, "상위": 1160, "확보를": 1161, "공개한": 1162, "부회장은": 1163, "JTBC": 1164, "계획”이라고": 1165, "대폭": 1166, "사례가": 1167, "노후": 1168, "감안해": 1169, "가는": 1170, "연말정산": 1171, "2000년대": 1172, "국세청": 1173, "판매량은": 1174, "울산": 1175, "3개": 1176, "제조업": 1177, "옐런": 1178, "금리인상": 1179, "규모다.": 1180, "내에": 1181, "다음달": 1182, "말이다.": 1183, "번째": 1184, "이름을": 1185, "도움을": 1186, "찾아": 1187, "잡고": 1188, "교육": 1189, "대명리조트": 1190, "내내": 1191, "들이": 1192, "인근에": 1193, "사실": 1194, "소비자들의": 1195, "분야": 1196, "관리": 1197, "내가": 1198, "5%": 1199, "예를": 1200, "시대를": 1201, "단": 1202, "갈수록": 1203, "수준을": 1204, "지원하는": 1205, "10개": 1206, "현대자동차": 1207, "높이는": 1208, "모습을": 1209, "초점을": 1210, "그나마": 1211, "삼성증권": 1212, "상승": 1213, "TV를": 1214, "많지": 1215, "매월": 1216, "사업에": 1217, "만이다.": 1218, "한꺼번에": 1219, "명을": 1220, "꼭": 1221, "연구위원은": 1222, "외국계": 1223, "선보인다.": 1224, "아파트를": 1225, "소니": 1226, "돈이": 1227, "필요하다”고": 1228, "금액은": 1229, "삼성전자가": 1230, "롯데홀딩스": 1231, "AI": 1232, "제외한": 1233, "아파트가": 1234, "갈": 1235, "오픈": 1236, "끌고": 1237, "차를": 1238, "이었다.": 1239, "있으면": 1240, "경험을": 1241, "게이츠": 1242, "냈다.": 1243, "관련해": 1244, "외부": 1245, "블랙스미스": 1246, "과정을": 1247, "무료": 1248, "이용": 1249, "부담": 1250, "제공하고": 1251, "되고": 1252, "나갈": 1253, "등과": 1254, "개발을": 1255, "적극적으로": 1256, "만들었다.": 1257, "고객을": 1258, "관리를": 1259, "따로": 1260, "아주": 1261, "분석이": 1262, "재정": 1263, "떨어지는": 1264, "포함해": 1265, "어렵다.": 1266, "의미가": 1267, "데이터": 1268, "데이터를": 1269, "호텔": 1270, "만의": 1271, "전략": 1272, "입을": 1273, "부사장은": 1274, "처음이다.": 1275, "국가의": 1276, "그리스": 1277, "목표로": 1278, "하다.": 1279, "부총리": 1280, "일": 1281, "있으며,": 1282, "확대": 1283, "이른바": 1284, "변화를": 1285, "있어서": 1286, "고객의": 1287, "알": 1288, "내지": 1289, "집계됐다.": 1290, "마감했다.": 1291, "중심의": 1292, "신차": 1293, "성장할": 1294, "증시가": 1295, "정책이": 1296, "10시": 1297, "있어서다.": 1298, "보험료를": 1299, "1인당": 1300, "기준이": 1301, "본격적으로": 1302, "전용면적": 1303, "경쟁이": 1304, "제품이다.": 1305, "시간이": 1306, "조": 1307, "않다”며": 1308, "않으면": 1309, "상승세를": 1310, "있었던": 1311, "수준의": 1312, "평소": 1313, "늘릴": 1314, "초기": 1315, "수치다.": 1316, "단말기": 1317, "본다.": 1318, "신형": 1319, "대표적이다.": 1320, "환율": 1321, "세금을": 1322, "집값": 1323, "시도": 1324, "신년사에서": 1325, "신세계그룹": 1326, "팔아": 1327, "위례신도시": 1328, "올레드": 1329, "쿠션": 1330, "OTT": 1331, "확": 1332, "분양가": 1333, "디자인을": 1334, "대구": 1335, "맞은": 1336, "회장을": 1337, "만난": 1338, "인수에": 1339, "자신이": 1340, "길을": 1341, "외환은행": 1342, "무엇보다": 1343, "프랜차이즈": 1344, "올렸다.": 1345, "정도의": 1346, "어려움을": 1347, "전기": 1348, "선택할": 1349, "패션": 1350, "덕분에": 1351, "논의하고": 1352, "의미다.": 1353, "분위기를": 1354, "당분간": 1355, "좋지": 1356, "속에서": 1357, "현대증권": 1358, "MS": 1359, "조사한": 1360, "별로": 1361, "투자해": 1362, "정치": 1363, "전망을": 1364, "팀장은": 1365, "코리아": 1366, "이러한": 1367, "도입": 1368, "대부분의": 1369, "전면": 1370, "영업이익": 1371, "익명을": 1372, "뛰어난": 1373, "현지": 1374, "빌려": 1375, "늘면서": 1376, "막을": 1377, "하이브리드": 1378, "디스플레이": 1379, "하락": 1380, "대표이사": 1381, "소비자들이": 1382, "3D": 1383, "아웃도어": 1384, "기업은행": 1385, "나눠": 1386, "수많은": 1387, "전체의": 1388, "목표를": 1389, "2000년": 1390, "않도록": 1391, "소비가": 1392, "피해를": 1393, "때마다": 1394, "펀드": 1395, "법": 1396, "물량이": 1397, "가입자는": 1398, "담배": 1399, "하락했다.": 1400, "강동구": 1401, "주택시장": 1402, "가계부채": 1403, "이른다.": 1404, "뒤를": 1405, "겨울": 1406, "등도": 1407, "내렸다.": 1408, "진출을": 1409, "정보": 1410, "개정": 1411, "간소화": 1412, "교수": 1413, "자녀": 1414, "변동에": 1415, "자산을": 1416, "영업이익은": 1417, "'": 1418, "SPC를": 1419, "신동주": 1420, "분양한다.": 1421, "누릴": 1422, "강남권": 1423, "모여": 1424, "제안한": 1425, "현장": 1426, "강남구": 1427, "우리는": 1428, "돼야": 1429, "된다”고": 1430, "포드": 1431, "차": 1432, "간의": 1433, "나설": 1434, "부인했다.": 1435, "오래": 1436, "찾을": 1437, "늘": 1438, "평가를": 1439, "배": 1440, "이제는": 1441, "지역에서": 1442, "되지": 1443, "겪고": 1444, "상황이다.": 1445, "하는데": 1446, "위기에": 1447, "사실이": 1448, "찾았다.": 1449, "최신": 1450, "난": 1451, "경쟁을": 1452, "정도가": 1453, "영화": 1454, "대졸": 1455, "들어가는": 1456, "떨어질": 1457, "팔렸다.": 1458, "탓에": 1459, "전망도": 1460, "바꿀": 1461, "들었다.": 1462, "컸다.": 1463, "있어야": 1464, "받게": 1465, "시간": 1466, ")는": 1467, "개의": 1468, "중에서": 1469, "5개": 1470, "높았다.": 1471, "사실을": 1472, "/": 1473, "건강을": 1474, "정보가": 1475, "세계에서": 1476, "했다”고": 1477, "10만": 1478, "의견을": 1479, "적용했다.": 1480, "꼽힌다.": 1481, "하나로": 1482, "이상으로": 1483, "여성": 1484, "국산": 1485, "영향으로": 1486, "발전": 1487, "쌍용차": 1488, "제품에": 1489, "이어졌다.": 1490, "기능성": 1491, "기준을": 1492, "같다”고": 1493, "비용이": 1494, "예정인": 1495, "구성된": 1496, "증시의": 1497, "현행": 1498, "참석한": 1499, "이유가": 1500, "어려울": 1501, "건설": 1502, "청와대": 1503, "만나": 1504, "이르면": 1505, "대통령이": 1506, "시작된": 1507, "현": 1508, "형태의": 1509, "SK": 1510, "따라서": 1511, "R&D": 1512, "적이": 1513, "만들기": 1514, "눈을": 1515, "형태로": 1516, "도쿄": 1517, "것이기": 1518, "가족": 1519, "방송": 1520, "꼽혔다.": 1521, "부품": 1522, "도시": 1523, "인하": 1524, "소득공제": 1525, "미치는": 1526, "LG화학": 1527, "아베": 1528, "기업들은": 1529, "이동통신": 1530, "한솔교육": 1531, "정책의": 1532, "나오고": 1533, "상당한": 1534, "메르세데스-벤츠": 1535, "중이라고": 1536, "탈세": 1537, "로이터통신": 1538, "고객정보": 1539, "줄어든다.": 1540, "주변": 1541, "지상": 1542, "생활": 1543, "일대": 1544, "특징이다.": 1545, "손을": 1546, "노하우를": 1547, "혁신적인": 1548, "임직원": 1549, "사람을": 1550, "내린": 1551, "맞춤형": 1552, "매장을": 1553, "특별": 1554, "사용하는": 1555, "느낄": 1556, "SK그룹": 1557, "삼성그룹": 1558, "2개": 1559, "활용해": 1560, "누구나": 1561, "모델은": 1562, "차는": 1563, "동기": 1564, "분기": 1565, "공급이": 1566, "상태다.": 1567, "전보다": 1568, "상황에": 1569, "이익을": 1570, "정규직으로": 1571, "늘렸다.": 1572, "[중앙포토]": 1573, "흐름을": 1574, "인사를": 1575, "분야의": 1576, "부문": 1577, "28일": 1578, "김씨": 1579, "노력을": 1580, "파는": 1581, "명에": 1582, "보인다”고": 1583, "제도를": 1584, "갖추고": 1585, "실내": 1586, "출시할": 1587, "발행": 1588, "대한항공": 1589, "수입은": 1590, "시작한다.": 1591, "하나다.": 1592, "상품이다.": 1593, "100%": 1594, "기반으로": 1595, "할부": 1596, "서로": 1597, "이벤트를": 1598, "진행한다.": 1599, "밝힌": 1600, "손잡고": 1601, "비율이": 1602, "커질": 1603, "대책을": 1604, "클라우드": 1605, "업체들이": 1606, "규모를": 1607, "없다”며": 1608, "기업을": 1609, "2만": 1610, "이미지를": 1611, "수익률": 1612, "상하이": 1613, "‘CES": 1614, "넘어섰다.": 1615, "미칠": 1616, "돈": 1617, "달하는": 1618, "구입할": 1619, "비즈니스": 1620, "최저": 1621, "수급": 1622, "피해가": 1623, "고가": 1624, "주문했다.": 1625, "보조금을": 1626, "내용은": 1627, "커졌다.": 1628, "회사에": 1629, "떨어져": 1630, "시가총액": 1631, "들어선다.": 1632, "한층": 1633, "관련된": 1634, "공급": 1635, "기술력을": 1636, "않기": 1637, "지분을": 1638, "필리핀": 1639, "입장이다.": 1640, "주행": 1641, "전자책": 1642, "AP통신": 1643, "급등한": 1644, "선정한": 1645, "고정금리": 1646, "FOMC": 1647, "공식적으로": 1648, "급락": 1649, "노사정": 1650, "삼성물산": 1651, "오피스텔": 1652, "편이다.": 1653, "지역에": 1654, "매각": 1655, "회장과": 1656, "쯤": 1657, "상품으로": 1658, "이용한": 1659, "풍부한": 1660, "생각이": 1661, "힘든": 1662, "따뜻한": 1663, "프로그램": 1664, "경쟁력": 1665, "통신": 1666, "전혀": 1667, "불구하고": 1668, "책임을": 1669, "외에": 1670, "게다가": 1671, "오랜": 1672, "2005년": 1673, "기본": 1674, "사이에": 1675, "못할": 1676, "30대": 1677, "담당": 1678, "강조한": 1679, "길이": 1680, "인력": 1681, "때문”이라고": 1682, "총리": 1683, "움직이는": 1684, "장을": 1685, "대상은": 1686, "힘입어": 1687, "반응을": 1688, "싸게": 1689, "1위인": 1690, "나서고": 1691, "자리에서": 1692, "카드사": 1693, "타고": 1694, "사전": 1695, "2003년": 1696, "증시": 1697, "증가해": 1698, "제품과": 1699, "친환경": 1700, "사업은": 1701, "토대로": 1702, "3대": 1703, "방침이다.": 1704, "무역": 1705, "풀이된다.": 1706, "2001년": 1707, "업체는": 1708, "▶전무": 1709, "것.": 1710, "마쳤다.": 1711, "확대하고": 1712, "유출": 1713, "대상이다.": 1714, "기간이": 1715, "이익이": 1716, "법정": 1717, "식으로": 1718, "주식을": 1719, "점이": 1720, "원": 1721, "실시간": 1722, "미래를": 1723, "자금": 1724, "직후": 1725, "문제": 1726, "듯": 1727, "브랜드로": 1728, "유통": 1729, "때보다": 1730, "대응하지": 1731, "강력한": 1732, "인구": 1733, "싼": 1734, "휴대전화를": 1735, "완전": 1736, "2%": 1737, "자금이": 1738, "대우건설": 1739, "않다”고": 1740, "통신사": 1741, "기능이": 1742, "동영상": 1743, "곳도": 1744, "업체들은": 1745, "속속": 1746, "국민연금의": 1747, "정의선": 1748, "경제에": 1749, "완화": 1750, "입장": 1751, "못해": 1752, "바람에": 1753, "제조업체인": 1754, "월세": 1755, "것이다”고": 1756, "1인": 1757, "제품으로": 1758, "4륜구동": 1759, "강화": 1760, "회장,": 1761, "분석이다.": 1762, "화장품": 1763, "작년": 1764, "전달": 1765, "조현숙": 1766, "CEO": 1767, "거래에서": 1768, "통제": 1769, "완성차": 1770, "보도는": 1771, "주가보다": 1772, "시간외": 1773, "종가대비": 1774, "중앙포토]": 1775, "그루버": 1776, "상장폐지": 1777, "2019": 1778, "들어서는": 1779, "마련해": 1780, "마음을": 1781, "까지는": 1782, "가깝다.": 1783, "회의": 1784, "일은": 1785, "일이다.": 1786, "이상은": 1787, "봐야": 1788, "안철수": 1789, "빌": 1790, "때도": 1791, "들은": 1792, "작업을": 1793, "진정한": 1794, "얻을": 1795, "3.3㎡당": 1796, "적용된다.": 1797, "분석": 1798, "환경을": 1799, "않아도": 1800, "세계적으로": 1801, "경쟁력이": 1802, "누적": 1803, "물량": 1804, "수익이": 1805, "자리에": 1806, "모두가": 1807, "고성능": 1808, "한때": 1809, "통화정책": 1810, "영향이": 1811, "고용": 1812, "전문가들의": 1813, "부족한": 1814, "국민": 1815, "창업을": 1816, "경기를": 1817, "결과,": 1818, "것에": 1819, "유명한": 1820, "가입자": 1821, "벗어나": 1822, "속에서도": 1823, "와인": 1824, "낮춘": 1825, "10대": 1826, "순이었다.": 1827, "개발에": 1828, "앱": 1829, "최대한": 1830, "열어": 1831, "고객은": 1832, "직원이": 1833, "시중은행": 1834, "공개된": 1835, "덕에": 1836, "줄이는": 1837, "거래되고": 1838, "변경": 1839, "중동": 1840, "채권에": 1841, "10년간": 1842, "가입": 1843, "진행된다.": 1844, "원자재": 1845, "5년간": 1846, "활동을": 1847, "만기": 1848, "활성화": 1849, "만들": 1850, "개정안을": 1851, "땐": 1852, "1년간": 1853, "현금": 1854, "가입할": 1855, "급격히": 1856, "가능성을": 1857, "값은": 1858, "인상을": 1859, "발목을": 1860, "했지만": 1861, "수입이": 1862, "‘스마트": 1863, "당부했다.": 1864, "가치": 1865, "통화": 1866, "그러면서": 1867, "덜": 1868, "알려진": 1869, "3년간": 1870, "이상이": 1871, "안에서": 1872, "이들이": 1873, "인터뷰에서": 1874, "못한다.": 1875, "곳이": 1876, "한계가": 1877, "가격도": 1878, "유지할": 1879, "우려를": 1880, "발": 1881, "제도": 1882, "김동호": 1883, "네": 1884, "조기": 1885, "거래량": 1886, "올라": 1887, "벤츠": 1888, "반": 1889, "실업률": 1890, "떨어지면": 1891, "예상보다": 1892, "불확실성이": 1893, "나면": 1894, "이통사": 1895, "가구를": 1896, "부채": 1897, "신흥국": 1898, "하락은": 1899, "펀드에": 1900, "국고채": 1901, "지급하는": 1902, "구": 1903, "정규직": 1904, "노조는": 1905, "마지막": 1906, "기재부": 1907, "판매량": 1908, "▶상무": 1909, "송파구": 1910, "뜻을": 1911, "위안(약": 1912, "목표치를": 1913, "플랫폼": 1914, "외신은": 1915, "특허권": 1916, "75억달러(약": 1917, "8조1112억원)에": 1918, "“사실이": 1919, "아니다”는": 1920, "방향은": 1921, "소문이나": 1922, "추측에도": 1923, "언급하지": 1924, "외신보도에": 1925, "1차로": 1926, "13.35∼15.49달러였다.": 1927, "38∼60%": 1928, "60억∼75억달러에": 1929, "정규시장에서": 1930, "29.71%": 1931, "12.6달러를": 1932, "기록했으나,": 1933, "현지시간": 1934, "5시57분": 1935, "정규장": 1936, "15.92%": 1937, "부인’": 1938, "연준": 1939, "(재)": 1940, "이뤄진다.": 1941, "85㎡": 1942, "넣어": 1943, "지분": 1944, "제시한": 1945, "그렇게": 1946, "우리가": 1947, "말이": 1948, "언제": 1949, "앞": 1950, "나란히": 1951, "충격을": 1952, "차기": 1953, "인재를": 1954, "중에": 1955, "1차": 1956, "경우는": 1957, "예상": 1958, "홈페이지에서": 1959, "물론,": 1960, "신년사를": 1961, "키우는": 1962, "전셋값": 1963, "맞게": 1964, "있는데": 1965, "점유율을": 1966, "캐나다": 1967, "미치지": 1968, "내에서": 1969, "보이는": 1970, "인식을": 1971, "보통": 1972, "통상": 1973, "모델인": 1974, "브랜드인": 1975, "사정이": 1976, "기업으로": 1977, "“앞으로": 1978, "중요하다.": 1979, "“이": 1980, "잡은": 1981, "그룹의": 1982, "모델이": 1983, "지수": 1984, "점수를": 1985, "“글로벌": 1986, "모았다.": 1987, "대표,": 1988, "현대": 1989, "전력": 1990, "의지를": 1991, "10여": 1992, "선택": 1993, "사이트": 1994, "변화가": 1995, "속에": 1996, "팔린": 1997, "조만간": 1998, "목표": 1999, "갑자기": 2000, "예컨대": 2001, "신청을": 2002, "직원을": 2003, "해당하는": 2004, "위주로": 2005, "디트로이트": 2006, "성공한": 2007, "별도의": 2008, "하락이": 2009, "이래": 2010, "17일": 2011, "대신증권": 2012, "높아졌다.": 2013, "요인이": 2014, "불과하다.": 2015, "업무를": 2016, "잡았다.": 2017, "수수료": 2018, "매매": 2019, "검토": 2020, "중에서도": 2021, "해준다.": 2022, "폭을": 2023, "자사": 2024, "다섯": 2025, "늘어났다.": 2026, "식품": 2027, "곳에": 2028, "마련할": 2029, "개혁": 2030, "비교적": 2031, "조사됐다.": 2032, "사이": 2033, "1990년대": 2034, "외환위기": 2035, "국회를": 2036, "15년": 2037, "단지는": 2038, "주택을": 2039, "솔루션": 2040, "아무리": 2041, "앞으로도": 2042, "줄이기": 2043, "내놓을": 2044, "문": 2045, "주목을": 2046, "장진영": 2047, "폭으로": 2048, "활성화를": 2049, "정해진": 2050, "중남미": 2051, "앞에서": 2052, "바닥을": 2053, "크다”고": 2054, "늘리고": 2055, "업무": 2056, "필요하다는": 2057, "상담을": 2058, "성공을": 2059, "낮다.": 2060, "서": 2061, "30년": 2062, "이들의": 2063, "시장에서도": 2064, "권": 2065, "미만": 2066, "새누리당": 2067, "신한금융투자": 2068, "2020년": 2069, "크지": 2070, "혁신": 2071, "역량을": 2072, "지속적인": 2073, "국민연금은": 2074, "이씨": 2075, "도시의": 2076, "사이에서": 2077, "반해": 2078, "신격호": 2079, "곳곳에": 2080, "적정": 2081, "과의": 2082, "LG그룹": 2083, "청년": 2084, "전자상거래": 2085, "요금제를": 2086, "적용을": 2087, "한애란": 2088, "임플란트": 2089, "디젤": 2090, "금리는": 2091, "부회장,": 2092, "□": 2093, "유가가": 2094, "자외선": 2095, "베조스": 2096, "래미안": 2097, "4개": 2098, "동": 2099, "단일": 2100, "기술은": 2101, "아래": 2102, "황정일": 2103, "세종시": 2104, "이내에": 2105, "적용한": 2106, "비교할": 2107, "“최근": 2108, "알고": 2109, "적어도": 2110, "그래도": 2111, "곧": 2112, "나쁜": 2113, "항상": 2114, "사람": 2115, "보다는": 2116, "곳으로": 2117, "매장": 2118, "철저히": 2119, "선정": 2120, "즐거움을": 2121, "증가": 2122, "확대를": 2123, "일자리가": 2124, "상품의": 2125, "최태원": 2126, "사내": 2127, "않고,": 2128, "분양가는": 2129, "높아진": 2130, "수준에": 2131, "듯하다.": 2132, "소비자들은": 2133, "콘텐트": 2134, "진행하는": 2135, "방안도": 2136, "장관은": 2137, "넘어선": 2138, "람보르기니": 2139, "정말": 2140, "마치": 2141, "이유를": 2142, "다음은": 2143, "주지": 2144, "100만": 2145, "안드로이드": 2146, "특허": 2147, "쓰고": 2148, "대만": 2149, "성장의": 2150, "위험이": 2151, "선정됐다.": 2152, "주제로": 2153, "투자와": 2154, "연세대": 2155, "만들어진": 2156, "최근에는": 2157, "은행의": 2158, "분석도": 2159, "재계": 2160, "개별": 2161, "풀": 2162, "엄청난": 2163, "준": 2164, "시작됐다.": 2165, "출신": 2166, "있는데,": 2167, "공개": 2168, "스마트폰에": 2169, "건강": 2170, "1998년": 2171, "높였다.": 2172, "명품": 2173, "방식이다.": 2174, "기기": 2175, "가격의": 2176, "1997년": 2177, "혹은": 2178, "소비자에게": 2179, "잡을": 2180, "1위에": 2181, "꼽히는": 2182, "전망": 2183, "구조를": 2184, "합쳐": 2185, "수주": 2186, "자동으로": 2187, "에만": 2188, "제도다.": 2189, "점차": 2190, "전기차": 2191, "줄여": 2192, "공장을": 2193, "마찬가지로": 2194, "소프트웨어": 2195, "보유": 2196, "거래량은": 2197, "교수가": 2198, "짧은": 2199, "명으로": 2200, "29일": 2201, "LCD": 2202, "물량을": 2203, "출시된": 2204, "7%": 2205, "적자": 2206, "평가했다.": 2207, "막기": 2208, "낮춰": 2209, "바꿔": 2210, "보험료": 2211, "이벤트": 2212, "수원": 2213, "앞둔": 2214, "이자를": 2215, "보유하고": 2216, "신도시": 2217, "마련된": 2218, "확인한": 2219, "현대백화점": 2220, "40%": 2221, "신뢰를": 2222, "정보는": 2223, "미만인": 2224, "상무는": 2225, "지나면": 2226, "성장률을": 2227, "기획재정부": 2228, "경쟁에": 2229, "TJ": 2230, "업종": 2231, "가야": 2232, "상당히": 2233, "우리투자증권": 2234, "하나": 2235, "사회에": 2236, "유리한": 2237, "되고,": 2238, "올리고": 2239, "성장세를": 2240, "아프리카": 2241, "높이고": 2242, "바꿨다.": 2243, "단순한": 2244, "서울시": 2245, "것처럼": 2246, "싱가포르": 2247, "경제를": 2248, "세계적": 2249, "20일": 2250, "이어지고": 2251, "경제적": 2252, ")은": 2253, "인재": 2254, "행사에": 2255, "준비": 2256, "마련": 2257, "룩셈부르크": 2258, "위해선": 2259, "줄어": 2260, "한번": 2261, "연금을": 2262, "신용카드": 2263, "종합과세": 2264, "별도로": 2265, "단독": 2266, "차량의": 2267, "SK엔카": 2268, "논란이": 2269, "탑재한": 2270, "브라질": 2271, "센터장은": 2272, "KDB대우증권": 2273, "구매할": 2274, "속도를": 2275, "조합원": 2276, "아파트에": 2277, "국민연금이": 2278, "쪽으로": 2279, "보고서를": 2280, "업체인": 2281, "생산량을": 2282, "회복": 2283, "원인": 2284, "낮아졌다.": 2285, "“향후": 2286, "있지만,": 2287, "근로자": 2288, "의견도": 2289, "앞으로는": 2290, "투자에": 2291, "나와": 2292, "성장률": 2293, "올해부터": 2294, "발생한": 2295, "선을": 2296, "분리과세": 2297, "사업의": 2298, "요구한": 2299, "2018년": 2300, "양도세": 2301, "L당": 2302, "구희령": 2303, "연방준비제도(Fed)": 2304, "박진석": 2305, "서울여자대학교": 2306, "곡면": 2307, "강남규": 2308, "전망치를": 2309, "음악": 2310, "∼": 2311, "산업단지": 2312, "울트라HD": 2313, "알리바바": 2314, "부인’‘삼성전자": 2315, "한다&quot;는": 2316, "상황의": 2317, "‘향후": 2318, "점진적’": 2319, "(사)": 2320, "사무관": 2321, "공간을": 2322, "목적으로": 2323, "30분": 2324, "좋을": 2325, "방문해": 2326, "현장에": 2327, "차량을": 2328, "나타난": 2329, "그를": 2330, "혼자": 2331, "전부터": 2332, "하나금융": 2333, "본격": 2334, "조직": 2335, "본사에서": 2336, "시작하는": 2337, "합리적인": 2338, "모싯잎송편은": 2339, "매출액은": 2340, "되기": 2341, "살고": 2342, "회복에": 2343, "났다.": 2344, "가능성도": 2345, "함께하는": 2346, "소형": 2347, "트렌드를": 2348, "솔루션을": 2349, "평가": 2350, "필요": 2351, "시대가": 2352, "강화하고": 2353, "기반의": 2354, "높아지고": 2355, "쉐보레": 2356, "구조조정": 2357, "상태에서": 2358, "점유율": 2359, "요구에": 2360, "눈이": 2361, "보기": 2362, "굳이": 2363, "특별한": 2364, "강한": 2365, "유일하게": 2366, "…": 2367, "개발했다.": 2368, "물가": 2369, "홍": 2370, "않지만": 2371, "승인을": 2372, "충분히": 2373, "분석한": 2374, "성장세가": 2375, "내놓고": 2376, "전문가": 2377, "시장과": 2378, "리스크": 2379, "진출한": 2380, "낮췄다.": 2381, "단계": 2382, "소속": 2383, "에게": 2384, "철저한": 2385, "나라의": 2386, "사회를": 2387, "생산을": 2388, "소비를": 2389, "치킨": 2390, "교육을": 2391, "이노베이션": 2392, "단위로": 2393, "등장했다.": 2394, "갖게": 2395, "사용자의": 2396, "시대에": 2397, "방향을": 2398, "기반": 2399, "값을": 2400, "높일": 2401, "2위는": 2402, "제": 2403, "인프라": 2404, "경차": 2405, "돕는": 2406, "최": 2407, "이젠": 2408, "카드를": 2409, "방향으로": 2410, "비슷하다.": 2411, "낸다.": 2412, "무게를": 2413, "사용한": 2414, "부품을": 2415, "상장": 2416, "자금을": 2417, "시작으로": 2418, "합병": 2419, "제한": 2420, "매력이": 2421, "즉": 2422, "예상되는": 2423, "정책은": 2424, "성장동력을": 2425, "최고치를": 2426, "종목을": 2427, "경향이": 2428, "강화한": 2429, "강남역": 2430, "예약": 2431, "점유율이": 2432, "정작": 2433, "취업": 2434, "선물을": 2435, "등록": 2436, "수요를": 2437, "전액": 2438, "활용한": 2439, "없고,": 2440, "충북": 2441, "째": 2442, "지금도": 2443, "늘어": 2444, "대해선": 2445, "공정위": 2446, "남아": 2447, "총괄": 2448, "’의": 2449, "백화점": 2450, "산하": 2451, "순위가": 2452, "결과에": 2453, "조사를": 2454, "심한": 2455, "비율은": 2456, "장": 2457, "축소": 2458, "건물": 2459, "운용": 2460, "아니라고": 2461, "주식이": 2462, "현재의": 2463, "부분이": 2464, "노조의": 2465, "다니는": 2466, "문제로": 2467, "26일": 2468, "모아": 2469, "빚을": 2470, "방송을": 2471, "점유율은": 2472, "기술과": 2473, "탓이다.": 2474, "증가하고": 2475, "부진을": 2476, "회복될": 2477, "기자,": 2478, "포함된": 2479, "이건희": 2480, "피해": 2481, "수수료를": 2482, "빨리": 2483, "독특한": 2484, "시스템": 2485, "생각하는": 2486, "따르면,": 2487, "참여할": 2488, "여": 2489, "때까지": 2490, "50%를": 2491, "지난주": 2492, "분석해": 2493, "시장도": 2494, "최초의": 2495, "이가": 2496, "분석을": 2497, "하며": 2498, "내면": 2499, "관계없이": 2500, "오른다.": 2501, "단기": 2502, "중고": 2503, "년간": 2504, "업종이": 2505, "성장이": 2506, "연평균": 2507, "커진": 2508, "확대하는": 2509, "보안": 2510, "제치고": 2511, "같지": 2512, "저성장": 2513, "현대경제연구원": 2514, "강": 2515, "정부에서": 2516, "기준금리": 2517, "광고를": 2518, "최대의": 2519, "이상인": 2520, "앱을": 2521, "재개발·재건축": 2522, "전셋값은": 2523, "소폭": 2524, "리조트": 2525, "증가율은": 2526, "등장한": 2527, "업계의": 2528, "제네시스": 2529, "차량이": 2530, "공제": 2531, "공제를": 2532, "아이들이": 2533, "출시한": 2534, "프로폴리스": 2535, "삶을": 2536, "University": 2537, "가계": 2538, "움직임이": 2539, "2년간": 2540, "환헤지를": 2541, "브랜드를": 2542, "만기가": 2543, "기대된다.": 2544, "줄이고": 2545, "자기": 2546, "이상이면": 2547, "벤처": 2548, "코골이": 2549, "부진": 2550, "기간을": 2551, "단말기를": 2552, "한화그룹": 2553, "임대주택": 2554, "취득세": 2555, "시행": 2556, "상한제": 2557, "이유에서다.": 2558, "사업이": 2559, "6년": 2560, "UHD": 2561, "윤": 2562, "푸르지오": 2563, "일제히": 2564, "회의에서": 2565, "상속": 2566, "인민망": 2567, "매도": 2568, "이사회": 2569, "예스24": 2570, "부사장": 2571, "웨어러블": 2572, "결정": 2573, "북한": 2574, "현대중공업": 2575, "저유가": 2576, "삼성전자의": 2577, "대한산업보건협회": 2578, "엔지스테크널러지": 2579, "시작해": 2580, "위치해": 2581, "주변에": 2582, "부지": 2583, "특화된": 2584, "이용하면": 2585, "이어지는": 2586, "갖춰져": 2587, "견본주택은": 2588, "확보할": 2589, "현장을": 2590, "생활을": 2591, "맡고": 2592, "합니다.": 2593, "않게": 2594, "경제학": 2595, "마이크로소프트(MS)": 2596, "원장": 2597, "싶어": 2598, "합치면": 2599, "(60)": 2600, "사람의": 2601, "행장": 2602, "금융위": 2603, "과정에": 2604, "이전": 2605, "지원한다.": 2606, "이사는": 2607, "회원을": 2608, "1시간": 2609, "먹는": 2610, "성장했다.": 2611, "해주는": 2612, "해서": 2613, "들지": 2614, "쉬운": 2615, "갖췄다.": 2616, "중구": 2617, "과연": 2618, "바뀌었다.": 2619, "스마트폰의": 2620, "정확히": 2621, "미래의": 2622, "벌이고": 2623, "설립된": 2624, "(61)": 2625, "경우에도": 2626, "대해서도": 2627, "방침을": 2628, "최고경영자(CEO)": 2629, "그게": 2630, "공간이": 2631, "페라리": 2632, "한다.”": 2633, "꿈을": 2634, "속도": 2635, "나라": 2636, "계획이": 2637, "유지하는": 2638, "인텔": 2639, "결정했다.": 2640, "크기의": 2641, "연합뉴스": 2642, "“세계": 2643, "효과는": 2644, "보여주는": 2645, "지수는": 2646, "도입한": 2647, "내놓았다.": 2648, "집중": 2649, "S&P": 2650, "신용등급": 2651, "사진은": 2652, "전인": 2653, "수준인": 2654, "나라는": 2655, "스페인": 2656, "들을": 2657, "비용도": 2658, "국가에": 2659, "국가가": 2660, "개인이": 2661, "보일": 2662, "원가": 2663, "롯데호텔": 2664, "발전을": 2665, "선정된": 2666, "13개": 2667, "만들고": 2668, "서비스는": 2669, "또한,": 2670, "돌파했다.": 2671, "직장인": 2672, "사용자": 2673, "않는다는": 2674, "얻고": 2675, "우수한": 2676, "찾고": 2677, "이용하는": 2678, "화면": 2679, "안전한": 2680, "의미를": 2681, "올해도": 2682, "소매": 2683, "능력을": 2684, "골라": 2685, "고객들에게": 2686, "씨": 2687, "19일": 2688, "신청할": 2689, "자동차의": 2690, "느낌을": 2691, "혼다": 2692, "내용이다.": 2693, "주목해야": 2694, "계좌": 2695, "참여": 2696, "선착순": 2697, "1%": 2698, "전망된다.": 2699, "시장으로": 2700, "TV는": 2701, "20여": 2702, "가질": 2703, "이하로": 2704, "사업으로": 2705, "신제품": 2706, "적용해": 2707, "대책": 2708, "졸업": 2709, "마케팅을": 2710, "늘리기": 2711, "세븐일레븐": 2712, "학생이": 2713, "학생들이": 2714, "됐다”고": 2715, "상대로": 2716, "업체의": 2717, "성장에": 2718, "상당의": 2719, "돈은": 2720, "커지면서": 2721, "중소기업이": 2722, "가격과": 2723, "중순": 2724, "스포츠": 2725, "발표된": 2726, "브랜드는": 2727, "과장은": 2728, "성능을": 2729, "낮고": 2730, "이란": 2731, "현대오일뱅크": 2732, "중”이라고": 2733, "비교해": 2734, "전반적인": 2735, "상승한": 2736, "내용이": 2737, "법적": 2738, "없기": 2739, "절차를": 2740, "끝에": 2741, "드는": 2742, "나선다.": 2743, "인프라를": 2744, "1층": 2745, "투자자가": 2746, "왼쪽부터": 2747, "심각한": 2748, "치열한": 2749, "문재인": 2750, "이사장": 2751, "반대": 2752, "5대": 2753, "것입니다.": 2754, "손해를": 2755, "하락을": 2756, "저소득층": 2757, "생기는": 2758, "잘하는": 2759, "절반을": 2760, "펀드가": 2761, "탄탄한": 2762, "전망은": 2763, "분위기가": 2764, "갤럭시": 2765, "스펙": 2766, "직원들이": 2767, "‘글로벌": 2768, "어렵다는": 2769, "규제가": 2770, "활발한": 2771, "예정": 2772, "방법이": 2773, "실리콘밸리": 2774, "몸에": 2775, "주목받고": 2776, "순으로": 2777, "외": 2778, "지급": 2779, "독자": 2780, "50대": 2781, "시대의": 2782, "한국의": 2783, "어린이": 2784, "생겼다.": 2785, "있다.”": 2786, "많을": 2787, "상당": 2788, "줄고": 2789, "정한": 2790, "구입하는": 2791, "바뀐": 2792, "채권을": 2793, "기대하기": 2794, "코스닥": 2795, "실업률은": 2796, "9억원": 2797, "최현주": 2798, "힐스테이트": 2799, "입주할": 2800, "이로": 2801, "기대하고": 2802, "보게": 2803, "선보일": 2804, "것”으로": 2805, "[관계기사]": 2806, "어렵다”고": 2807, "주택시장이": 2808, "~": 2809, "이사": 2810, "연탄": 2811, "1만": 2812, "써야": 2813, "사용자가": 2814, "화면을": 2815, "단지가": 2816, "아파트값은": 2817, "중반": 2818, "공격적으로": 2819, "만만치": 2820, "행사": 2821, "운영한다.": 2822, "증가가": 2823, "정몽구": 2824, "방안이": 2825, "오르고": 2826, "업계에": 2827, "담고": 2828, "북미": 2829, "참여했다.": 2830, "시기를": 2831, "전월": 2832, "그렇다면": 2833, "코치": 2834, "리더가": 2835, "증가율이": 2836, "수요는": 2837, "100만원": 2838, "배우자": 2839, "것\"이라고": 2840, "성장한": 2841, "조직을": 2842, "&": 2843, "본부장은": 2844, "본부장": 2845, "동반": 2846, "여파로": 2847, "파이낸셜타임스(FT)": 2848, "크루그먼": 2849, "제공할": 2850, "1등": 2851, "현장에서": 2852, "시무식에서": 2853, "자세히": 2854, "수를": 2855, "보고서에": 2856, "캐리": 2857, "세제": 2858, "광주": 2859, "총장": 2860, "가량": 2861, "취지다.": 2862, "지적도": 2863, "한창이다.": 2864, "검토하고": 2865, "채무": 2866, "성장률이": 2867, "아모레퍼시픽": 2868, "이끌었다.": 2869, "영업이익이": 2870, "김창규": 2871, "주택시장에": 2872, "이남수": 2873, "줄었다”고": 2874, "기대감이": 2875, "페이스북": 2876, "격인": 2877, "2019년": 2878, "한미약품": 2879, "모집": 2880, "박수련": 2881, "손해용": 2882, "▶상무보": 2883, "경남은행": 2884, "면에서": 2885, "메이크업": 2886, "규모": 2887, "뛰었다.": 2888, "한국어판": 2889, "http://kr.people.com.cn": 2890, "의무가": 2891, "유출된": 2892, "대해서": 2893, "전문가의": 2894, "버냉키": 2895, "이재용": 2896, "유가는": 2897, "김민상": 2898, "고덕": 2899, "이주를": 2900, "‘가장": 2901, "이코노미스트": 2902, "임원진": 2903, "수석부회장": 2904, "걸어서": 2905, "길게": 2906, "물건을": 2907, "올려": 2908, "투자자들의": 2909, "정도를": 2910, "2호선": 2911, "그때": 2912, "제조사": 2913, "쓴": 2914, "겁니다.": 2915, "것이었다.": 2916, "끝내": 2917, "보이지": 2918, "시간에": 2919, "들어갔다.": 2920, "of": 2921, "보도자료를": 2922, "방법을": 2923, "하나은행": 2924, "찍은": 2925, "아카데미": 2926, "시스템이": 2927, "동일한": 2928, "최선을": 2929, "하프패밀리": 2930, "자유롭게": 2931, "연중": 2932, "4계절": 2933, "담긴": 2934, "되어": 2935, "가족이": 2936, "30만": 2937, "이르는": 2938, "산업의": 2939, "개발하고": 2940, "대표하는": 2941, "사람들의": 2942, "맛을": 2943, "체결했다.": 2944, "모집한다.": 2945, "제공": 2946, "60%": 2947, "세상을": 2948, "상품에": 2949, "달랐다.": 2950, "곳에서": 2951, "사업자": 2952, "과거의": 2953, "가전": 2954, "누가": 2955, "개발해": 2956, "협상을": 2957, "일부를": 2958, "하나의": 2959, "존": 2960, "사장으로": 2961, "일에": 2962, "전해졌다.": 2963, "대책이": 2964, "질문에": 2965, "높아질": 2966, "전시장": 2967, "바꾸는": 2968, "것보다": 2969, "브랜드가": 2970, "봤을": 2971, "적게": 2972, "자동차를": 2973, "분": 2974, "럭셔리": 2975, "몇몇": 2976, "치고": 2977, "업계에서는": 2978, "경제성장률이": 2979, "취업포털": 2980, "늘려": 2981, "고위": 2982, "고용을": 2983, "규모인": 2984, "떨어지고": 2985, "메모리": 2986, "데는": 2987, "부쩍": 2988, "일종의": 2989, "경험": 2990, "고졸": 2991, "신세계": 2992, "늘린": 2993, "분야에": 2994, "하향": 2995, "이전에": 2996, "대학생": 2997, "한국인": 2998, "그러다": 2999, "특유의": 3000, "통합": 3001, "본인이": 3002, "확대되고": 3003, "최근엔": 3004, "생긴": 3005, "들어간": 3006, "차별화된": 3007, "본격적인": 3008, "가격으로": 3009, "도입을": 3010, "올리는": 3011, "팔": 3012, "제일": 3013, "2위를": 3014, "그럼에도": 3015, "4개월": 3016, "LPG": 3017, "KB국민카드": 3018, "경영에": 3019, "관련한": 3020, "불필요한": 3021, "실시한": 3022, "시속": 3023, "불린다.": 3024, "4대": 3025, "출시된다.": 3026, "운전자가": 3027, "마련했다.": 3028, "세단": 3029, "도입했다.": 3030, "보지": 3031, "그중": 3032, "싶은": 3033, "이름으로": 3034, "추진하는": 3035, "대상을": 3036, "이자": 3037, "돌려받을": 3038, "대우증권": 3039, "둘": 3040, "추세다.": 3041, "2배": 3042, "한국투자증권": 3043, "3시": 3044, "저비용": 3045, "세부": 3046, "박차를": 3047, "베트남": 3048, "TV에": 3049, "판매하는": 3050, "열을": 3051, "적자를": 3052, "분야는": 3053, "반대로": 3054, "분야가": 3055, "대기업에": 3056, "서비스의": 3057, "경매에": 3058, "탑재해": 3059, "연비가": 3060, "즉시": 3061, "지원할": 3062, "지원하고": 3063, "돕기": 3064, "재산": 3065, "하게": 3066, "통계": 3067, "들": 3068, "SUV": 3069, "자녀를": 3070, "수준": 3071, "학생": 3072, "보낼": 3073, "주주": 3074, "연다.": 3075, "100세": 3076, "농협중앙회": 3077, "지키고": 3078, "점에": 3079, "찾기": 3080, "아이폰": 3081, "기준에": 3082, "원인은": 3083, "발행하는": 3084, "진행한": 3085, "내놓는": 3086, "넘는다.": 3087, "중산층": 3088, "초과": 3089, "나타냈다.": 3090, "개정안은": 3091, "확대할": 3092, "들어간다.": 3093, "연면적": 3094, "성공했다.": 3095, "제외하면": 3096, "금액을": 3097, "아니라,": 3098, "주식은": 3099, "예상을": 3100, "나서는": 3101, "노조": 3102, "읽고": 3103, "오르며": 3104, "위원장": 3105, "조금씩": 3106, "했던": 3107, "알아서": 3108, "취임": 3109, "받기": 3110, "실시간으로": 3111, "송아지": 3112, "한우": 3113, "기업,": 3114, "선택의": 3115, "문제다.": 3116, "들어와": 3117, "포스코건설": 3118, "4%": 3119, "주목할": 3120, "남은": 3121, "프로젝트를": 3122, "마힌드라": 3123, "기록을": 3124, "펀드를": 3125, "“다만": 3126, "증시에": 3127, "들고": 3128, "선언했다.": 3129, "회사인": 3130, "바꿔야": 3131, "창업의": 3132, "찾아야": 3133, "자릿수": 3134, "계기로": 3135, "1999년": 3136, "목소리도": 3137, "조금": 3138, "슈밋": 3139, "나서": 3140, "제재를": 3141, "식이다.": 3142, "계속될": 3143, "찾은": 3144, "뺀": 3145, "기술,": 3146, "50만": 3147, "훌쩍": 3148, "기회로": 3149, "물가가": 3150, "문화를": 3151, "기업가": 3152, "11시": 3153, "자격증을": 3154, "낮출": 3155, "200여": 3156, "낮추는": 3157, "서민": 3158, "불과": 3159, "마찬가지다.": 3160, "사우디아라비아": 3161, "일하고": 3162, "재취업": 3163, "최선욱": 3164, "자체가": 3165, "연금": 3166, "책": 3167, "보조금이": 3168, "자동": 3169, "월평균": 3170, "롯데카드": 3171, "수익률은": 3172, "위험을": 3173, "줄어드는": 3174, ")에서": 3175, "의원은": 3176, "기존보다": 3177, "대선": 3178, "프로그램은": 3179, "홈페이지에": 3180, "만하다.": 3181, "달러,": 3182, "때문으로": 3183, "안정적으로": 3184, "재테크": 3185, "화두로": 3186, "위기가": 3187, "오바마": 3188, "지출": 3189, "의견이": 3190, "자동차가": 3191, "내다본다.": 3192, "4년간": 3193, "국면에": 3194, "투자는": 3195, "화성": 3196, "강세를": 3197, "당선인이": 3198, "분야를": 3199, "학습": 3200, "마침": 3201, "차종": 3202, "수입차는": 3203, "대부분이": 3204, "하나인": 3205, "높이": 3206, "이용자": 3207, "신산업": 3208, "대기업이": 3209, "고려할": 3210, "작용할": 3211, "회복을": 3212, "시장에서는": 3213, "줄어들었다.": 3214, "혐의로": 3215, "출고가": 3216, "3사": 3217, "판매했다.": 3218, "속": 3219, "병원": 3220, "전환": 3221, "매물로": 3222, "21일": 3223, "현대자동차그룹": 3224, "이어지면서": 3225, "건설사가": 3226, "눈길을": 3227, "과세": 3228, "아래로": 3229, "삼아": 3230, "역사를": 3231, "문화": 3232, "국내총생산(GDP)": 3233, "상태를": 3234, "단순히": 3235, "아는": 3236, "시절": 3237, "국세청은": 3238, "3%": 3239, "희망을": 3240, "영역을": 3241, "아니냐는": 3242, "전날보다": 3243, "노후를": 3244, "설립": 3245, "조성": 3246, "금감원은": 3247, "과도한": 3248, "배지를": 3249, "회사에서": 3250, "블룸버그통신": 3251, "영어": 3252, "미국의": 3253, "설립한": 3254, "의장은": 3255, "세금이": 3256, "기대할": 3257, "들여": 3258, "허": 3259, "높여야": 3260, "매물이": 3261, "길은": 3262, "열린다.": 3263, "은행이": 3264, "이주": 3265, "7년": 3266, "생각을": 3267, "연구원": 3268, "근무": 3269, "줄면서": 3270, "긍정적인": 3271, "14년": 3272, "전문가는": 3273, "인상으로": 3274, "승진": 3275, "된다”며": 3276, "사례를": 3277, "차량용": 3278, "차량에": 3279, "15%": 3280, "보고서에서": 3281, "기간은": 3282, "침체의": 3283, "20만": 3284, "흐름이": 3285, "계기가": 3286, "김포": 3287, "건강보험": 3288, "한화건설": 3289, "논의": 3290, "점진적으로": 3291, "회복의": 3292, "롯데제과": 3293, "도시가스": 3294, "영향은": 3295, "노사": 3296, "그렇지": 3297, "신한": 3298, "국토부": 3299, "상승폭이": 3300, "나눔": 3301, "한예진": 3302, "FT": 3303, "다르게": 3304, "CEO는": 3305, "마법천자문": 3306, "대대적인": 3307, "설치한": 3308, "왕십리뉴타운": 3309, "위례": 3310, "채무액은": 3311, "겪은": 3312, "강촌": 3313, "뜻의": 3314, "오르면": 3315, "‘크레마": 3316, "총괄회장": 3317, "이현택": 3318, "화이트칼라": 3319, "캐나다의": 3320, "부인’‘": 3321, "14일(현지시간)": 3322, "고덕동": 3323, "레펙": 3324, "삼성SDI": 3325, "서킷": 3326, "(현지": 3327, "한다&quot;고": 3328, "둔화": 3329, "코웨이": 3330, "재시": 3331, "스트리밍": 3332, "핀테크": 3333, "4차": 3334, "배송": 3335, "방탄소년단": 3336, "뉴스룸이": 3337, "개통": 3338, "편리한": 3339, "적용돼": 3340, "높아": 3341, "박일한": 3342, "물량의": 3343, "이면": 3344, "로부터": 3345, "역삼동": 3346, "편리하다.": 3347, "늘어나고": 3348, "투자자": 3349, "근무하는": 3350, "있는지": 3351, "짓는": 3352, "2개월": 3353, "주기로": 3354, "보스턴": 3355, "공부를": 3356, "걸렸다.": 3357, "세운": 3358, "해결할": 3359, "을지로": 3360, "2시": 3361, "사의": 3362, "말해": 3363, "출신의": 3364, "이른": 3365, "30여": 3366, "매장에서": 3367, "경영을": 3368, "실속형": 3369, "회원권을": 3370, "회원": 3371, "종합": 3372, "서비스로": 3373, "전통": 3374, "업체로": 3375, "전국의": 3376, "전에는": 3377, "기록할": 3378, "보내는": 3379, "성공하는": 3380, "1000만원": 3381, "조건은": 3382, "500만원": 3383, "마련을": 3384, "분양하고": 3385, "몰려": 3386, "입장에서": 3387, "사랑을": 3388, "프로그램이다.": 3389, "결정하는": 3390, "긴": 3391, "자발적으로": 3392, "들의": 3393, "확보하고": 3394, "디자인의": 3395, "개인의": 3396, "성공할": 3397, "자신을": 3398, "재미를": 3399, "주장한다.": 3400, "전시회": 3401, "직전에": 3402, "살리기": 3403, "업계에선": 3404, "한·미": 3405, "“그동안": 3406, "“정부가": 3407, "이뤄진": 3408, ")를": 3409, "손으로": 3410, "이룰": 3411, "엔진": 3412, "적다.": 3413, "처리": 3414, "기술의": 3415, "크기에": 3416, "우수": 3417, "대기업의": 3418, "그룹이": 3419, "계획대로": 3420, "제출한": 3421, "유망": 3422, "매운": 3423, "기간에": 3424, "이때": 3425, "팔았다.": 3426, "대체로": 3427, "골드먼삭스": 3428, "이재현": 3429, "투자도": 3430, "부문을": 3431, "모습.": 3432, "등급을": 3433, "국가를": 3434, "이번이": 3435, "내려": 3436, "유지했다.": 3437, "만든다.": 3438, "얘기를": 3439, "전화를": 3440, "정도였다.": 3441, "뚜렷한": 3442, "가입한": 3443, "현황을": 3444, "치료제": 3445, "종류의": 3446, "생기지": 3447, "만족도가": 3448, "물": 3449, "이외에도": 3450, "뽑아": 3451, "의미한다.": 3452, "홈페이지를": 3453, "태블릿PC": 3454, "즐거운": 3455, "높여": 3456, "방법은": 3457, "롯데칠성": 3458, "첸나이": 3459, "발생해": 3460, "했다고": 3461, "중형": 3462, "초청해": 3463, "잡기": 3464, "한다면": 3465, "이들을": 3466, "널리": 3467, "인사": 3468, "출력": 3469, "써": 3470, "자동차와": 3471, "배터리를": 3472, "8년": 3473, "경북": 3474, "품질": 3475, "M&A를": 3476, "증시에서": 3477, "’를": 3478, "상장된": 3479, "조치를": 3480, "투자한다.": 3481, "증가율을": 3482, "2분기": 3483, "넘은": 3484, "최대치를": 3485, "매수": 3486, "법인": 3487, "문의는": 3488, "이상,": 3489, "확실한": 3490, "항공사": 3491, "제주항공": 3492, "디자인한": 3493, "달려": 3494, "LED": 3495, "TV로": 3496, "품목이": 3497, "공급하는": 3498, "넓은": 3499, "제작한": 3500, "만하다”고": 3501, "정책에": 3502, "광고": 3503, "기능도": 3504, "않기로": 3505, "달러에": 3506, "구입": 3507, "추진하고": 3508, "반영해": 3509, "다르지": 3510, "업계는": 3511, "대비해": 3512, "출시를": 3513, "렉서스": 3514, "관리에": 3515, "SKT": 3516, "진출": 3517, "할인을": 3518, "통과한": 3519, "글을": 3520, "이야기를": 3521, "점점": 3522, "있다”는": 3523, "▶이사": 3524, "소비재": 3525, "우려도": 3526, "값": 3527, "끌었다.": 3528, "예산이": 3529, "저가": 3530, "유료": 3531, "부담해야": 3532, "유출이": 3533, "쓰이는": 3534, "쌓은": 3535, "소개했다.": 3536, "부분을": 3537, "듣고": 3538, "뜻한다.": 3539, "이익": 3540, "주식의": 3541, "PER이": 3542, "근거로": 3543, "낮아진다.": 3544, "펀드매니저는": 3545, "소공동": 3546, "못지않게": 3547, "메신저": 3548, "직장": 3549, "생존": 3550, "활용하는": 3551, "18일": 3552, "보낸": 3553, "줄어들고": 3554, "통화정책을": 3555, "완화를": 3556, "만날": 3557, "시작된다.": 3558, "산업은": 3559, "기자회견에서": 3560, "잘못된": 3561, "빠진": 3562, "없도록": 3563, ")로": 3564, "확대된다.": 3565, "여부는": 3566, "전환이": 3567, "교수의": 3568, "성장하는": 3569, "해외시장을": 3570, "이루는": 3571, "보여": 3572, "한진중공업": 3573, "강하게": 3574, "오늘": 3575, "하지만,": 3576, "시장이다.": 3577, "캐릭터": 3578, "입장에선": 3579, "마음껏": 3580, "해법을": 3581, "서비스도": 3582, "인식이": 3583, "삼성생명": 3584, "막는": 3585, "밝혀졌다.": 3586, "서비스에": 3587, "담았다.": 3588, "전문가들이": 3589, "투자한": 3590, "인구가": 3591, "소득과": 3592, "의무적으로": 3593, "물량은": 3594, "오르면서": 3595, "KOTRA": 3596, "침체": 3597, "흔들리고": 3598, "홈쇼핑": 3599, "한류": 3600, "점포를": 3601, "베이비붐": 3602, "인생": 3603, "퇴직": 3604, "구축해": 3605, "만들어야": 3606, "불과했다.": 3607, "김광기": 3608, "일정한": 3609, "15만": 3610, "적용한다.": 3611, "무기": 3612, "담배를": 3613, "발급": 3614, "시간당": 3615, "시범": 3616, "운영된다.": 3617, "같다”며": 3618, "메르세데스": 3619, "영상을": 3620, "주식과": 3621, "주식에": 3622, "하이일드": 3623, "컸던": 3624, "된다는": 3625, "해가": 3626, "거래는": 3627, "시세가": 3628, "광교신도시": 3629, "25일": 3630, "개정안": 3631, "합의를": 3632, "감소할": 3633, "시장조사업체": 3634, "선호하는": 3635, "어려움": 3636, "버락": 3637, "협상이": 3638, "증권사가": 3639, "속도로": 3640, "그에": 3641, "띈다.": 3642, "출범": 3643, "원리금": 3644, "상환": 3645, "부동산팀장은": 3646, "있었다”고": 3647, "방법으로": 3648, "절대": 3649, "팀": 3650, "고루": 3651, "공간": 3652, "전체가": 3653, "없고": 3654, "이벤트도": 3655, "소재": 3656, "TV의": 3657, "출시한다.": 3658, "몫을": 3659, "분양이": 3660, "현대건설": 3661, "여건이": 3662, "현상은": 3663, "세계의": 3664, "해마다": 3665, "쓰지": 3666, "맞춘": 3667, "결정을": 3668, "국민연금": 3669, "바꾸고": 3670, "현대제철": 3671, "손": 3672, "부문의": 3673, "신고": 3674, "안팎의": 3675, "보고서": 3676, "모델이다.": 3677, "27일": 3678, "혜택": 3679, "민감한": 3680, "혜택도": 3681, "마련해야": 3682, "줄여야": 3683, "사회공헌": 3684, "마련됐다.": 3685, "금액이": 3686, "2위": 3687, "말아야": 3688, "피하기": 3689, "코엑스": 3690, "만약": 3691, "이하의": 3692, "근로자가": 3693, "보증금을": 3694, "학생은": 3695, "전세계": 3696, "시작할": 3697, "홈페이지(": 3698, "올바른": 3699, "비용은": 3700, "한해": 3701, "PSU": 3702, "와의": 3703, "됩니다.": 3704, "순위를": 3705, "붕어섬": 3706, "무제한으로": 3707, "고려대": 3708, "관련기사": 3709, "중소": 3710, "문화가": 3711, "갈등을": 3712, "LG디스플레이": 3713, "임금": 3714, "1%포인트": 3715, "달라”고": 3716, "공을": 3717, "정부도": 3718, "순간": 3719, "가고": 3720, "오랫동안": 3721, "실패한": 3722, "거품": 3723, "취업을": 3724, "관계가": 3725, ")을": 3726, "적용할": 3727, "따를": 3728, "높지": 3729, "환율이": 3730, "지금처럼": 3731, "사업장": 3732, "강화를": 3733, "구본무": 3734, "관광객이": 3735, "해지": 3736, "창업한": 3737, "필요하다고": 3738, "덕분이다.": 3739, "거래일": 3740, "15개월": 3741, "예상돼": 3742, "기업도": 3743, "알뜰폰": 3744, "“기업이": 3745, "비전을": 3746, "사람,": 3747, "자동화": 3748, "컬러": 3749, "지적이": 3750, "몰리는": 3751, "결정할": 3752, "전자": 3753, "노벨": 3754, "신성장동력": 3755, "기술로": 3756, "단계에": 3757, "선정했다.": 3758, "지나치게": 3759, "한다’는": 3760, "실적에": 3761, "애널리스트는": 3762, "근본적인": 3763, "이걸": 3764, "주택거래": 3765, "주택산업연구원": 3766, "하락한": 3767, "1조원": 3768, "홈": 3769, "윤부근": 3770, "세트": 3771, "미디어": 3772, "선임했다.": 3773, "제약사": 3774, "톰슨로이터": 3775, "걸림돌이": 3776, "위약금": 3777, "한계에": 3778, "올랐고,": 3779, "올해의": 3780, "거란": 3781, "경제성장을": 3782, "요금제": 3783, "재산을": 3784, "생길": 3785, "물리아": 3786, "‘세계": 3787, "한국감정원": 3788, "변화에": 3789, "대표를": 3790, "과태료": 3791, "밝히는": 3792, "SC은행": 3793, "설명하고": 3794, "인성교육": 3795, "황의영": 3796, "지식산업센터": 3797, "구성된다.": 3798, "9년": 3799, "중저가": 3800, "청주": 3801, "면세점": 3802, "원을": 3803, ")·": 3804, "위원들은": 3805, "뒤에도": 3806, "변화와": 3807, "탑재": 3808, "글렌코어": 3809, "bradkim@joongang.co.kr": 3810, "이같은": 3811, "센트럴스퀘어": 3812, "‘삼성전자": 3813, "양측이": 3814, "인수설을": 3815, "목소리": 3816, "스튜어트": 3817, "'연말정산": 3818, "→": 3819, "넷플릭스": 3820, "newear@joongang.co.kr": 3821, "임": 3822, "전기차용": 3823, "시무식을": 3824, "베저스": 3825, "할리": 3826, "데이비드슨": 3827, "영도구": 3828, "신재민": 3829, "주장이다.": 3830, "오피스텔은": 3831, "중소형": 3832, "정도에": 3833, "일반분양": 3834, "명문": 3835, "거리에": 3836, "차량으로": 3837, "폭": 3838, "높인": 3839, "수익성이": 3840, "구조": 3841, "김우중": 3842, "였다.": 3843, "작업이": 3844, "입고": 3845, "처음부터": 3846, "받아야": 3847, "계약이": 3848, "끝까지": 3849, "가을": 3850, "못하면": 3851, "아침": 3852, "불러": 3853, "하나를": 3854, "사무실": 3855, "그래야": 3856, "하나금융지주": 3857, "물러난": 3858, "금융권": 3859, "둘러싼": 3860, "외부에서": 3861, "구조다.": 3862, "이곳에서": 3863, "다국적": 3864, "전국적으로": 3865, "거친": 3866, "한정": 3867, "창립": 3868, "잇는": 3869, "고속도로": 3870, "정도면": 3871, "60일": 3872, "전남": 3873, "크기": 3874, "나이": 3875, "어떨까.": 3876, "대기업과": 3877, "(조감도)를": 3878, "대치동": 3879, "가구의": 3880, "미래에": 3881, "사례다.": 3882, "참여를": 3883, "참여해": 3884, "소비자를": 3885, "생각은": 3886, "관리하는": 3887, "취향에": 3888, "앞으로의": 3889, "아카몬": 3890, "“지금": 3891, "자산의": 3892, "일각에선": 3893, "“일부": 3894, "원칙을": 3895, "선진": 3896, "정치적": 3897, "고르는": 3898, "이소아": 3899, "우리의": 3900, "향해": 3901, "공격적인": 3902, "생산하는": 3903, "엔진을": 3904, "적합한": 3905, "좋아하는": 3906, "팔리는": 3907, "유일한": 3908, "때부터": 3909, "IBM": 3910, "연구를": 3911, "마다": 3912, "12개": 3913, "걸릴": 3914, "불안": 3915, "이같이": 3916, "총재는": 3917, "기자간담회에서": 3918, "마리": 3919, "전년보다": 3920, "마련한": 3921, "얘기가": 3922, "창출": 3923, "계획": 3924, "“과거": 3925, "“하지만": 3926, "학계의": 3927, "앞다퉈": 